{
  "index-title": "Flatten the Curve",
  "COVID-19-title": "COVID-19",
  "contribute": "## How to help and contribute\n\nFirst of all, thank you! A lot of unpaid work is going into this site to try and make it one of the best and most helpful resources in this\nuncertain time of COVID19. There are, however, some hard costs associated with that, like the cost of hosting, or potentially hiring\nsomeone to help manage the work as the site grows.\n\n**If you'd like to contribute financially**, we're very grateful for any amount, and [you can do that here](https://opencollective.com/flattenthecurve).\n\n**For contributing with content, reviews and translations** please go [here](https://github.com/flattenthecurve/guide/blob/master/CONTRIBUTING.md)\n\nDon't feel obligated to contribute--this information is free to access and share.\n\nPlease be assured that all money collected will go back toward running, building, and maintaining this site.\n\nThanks again! And wash your hands. 🙂\n",
  "contribute-title": "Contribute",
  "act-and-prepare-title": "What to do",
  "about": "As we learn more about COVID-19, a simple graph has gone viral: “Flatten the Curve.” Praised for shedding light on the scale and speed of the outbreak, it illustrates the wave of expected COVID-19 cases.\n\n- A high curve means the virus is spreading quickly; some people won’t get the medical care they need, and the number of deaths is likely to increase.\n- A flattened curve means COVID-19 is spreading slowly, staggering the rate of people with COVID-19 and giving doctors time to best utilize scarce resources to treat people and save lives. \n\n## Purpose\nWe can all slow the spread of COVID-19 and “Flatten the Curve” together. This site provides reliable information reviewed by scientists delivered in as many languages as possible to help:\n1. Understand when and how to protect ourselves;\n2. Understand how to self-isolate, quarantine, and help others stay healthy;\n3. Increase our knowledge about COVID-19 and related trends; \n4. Avoid panic and trauma by providing everyone with the right information, when we need it, and in our own language;\n5. Provide access to resources to expedite research and collaboration, such as information to participate in clinical trials.\n\nFlatten the Curve is a collective effort of people, including scientists and health experts. We are not speaking on behalf of organizations or trying to duplicate official communication channels.\n\n\n## Authors\n\nContent initially compiled by Julie McMurry, masters degree in public health from the [University of London School of Hygiene and Tropical Medicine](http://lshtm.ac.uk/) as well as a background in infectious diseases and vaccine development. She is currently an assistant professor (senior research) at Oregon State University in the College of Public Health; to learn more about her group's work in computer models for rare genetic disease feel free to have a look at [tislab.org](http://tislab.org/).\n\nOther contributors, curators, reviewers and translators include:\n\n- **Monica Munoz-Torres, PhD** ([ORCID](https://orcid.org/0000-0001-8430-6039))\n- **Scott Teesdale, MPH & Epidemiologist**, ([Health and Technology Consultant](https://www.linkedin.com/in/scottteesdale/))\n- **Dr. Melissa Haendel, Director of the Center for Data to Health, Oregon Health & Science University**, ([Director of Translational Data Science, Oregon State University](https://tislab.org/))\n- **Benjamin F. E. Lange, PhD**, ([LinkedIn](https://www.linkedin.com/in/dr-benjamin-f-e-lange-a609b838))\n- **Nicole Vasilevsky, PhD** ([ORCID](https://orcid.org/0000-0001-5208-3432))\n- **Sean Markey, Publisher**, ([www.seanmarkey.com](https://www.seanmarkey.com))\n\n\n## Supported by\n\n<a href=\"https://ctsa.ncats.nih.gov/cd2h/\" target=\"_blank\"><img src=\"/images/logos/CD2H.png\" width=\"200px\"/></a>\n<a href=\"https://instedd.org\" target=\"_blank\"><img src=\"/images/logos/instedd_site_logo.png\" width=\"200px\"/></a>\n",
  "about-title": "About",
  "contact": "You can follow <a href=\"https://www.twitter.com/flattencurve\">@FlattenCurve</a> on Twitter for announcements of updates to the site.\n\nIf you’re an expert and would like to contribute to the site (ANY relevant content is welcome), please check the [how to contribute](https://github.com/flattenthecurve/guide/blob/master/CONTRIBUTING.md#how-to-contribute) guide.\n\nIf none of the options there work for you, you can email [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com), but please be aware response times will be slow.\n\n",
  "contact-title": "Contact",
  "title": "Flatten the curve",
  "description": "These guidelines are intended to help Flatten the Curve with the COVID19 outbreak, to help limit spread and reduce the load on hospitals and other healthcare.",
  "health-care": "Health care system capacity",
  "time-since": "Time since first case",
  "quantity-of": "Quantity of cases",
  "without-prot": "Without protective measures",
  "with-prot": "With protective measures",
  "mort-rate-age": "COVID-19 mortality rate by age",
  "age": "Age",
  "top-range": "Covid-19 (top of estimate range)",
  "so-far": "Covid-19 (so far)",
  "estimate": "Covid-19 (estimate)",
  "bottom-estimate": "Covid-19 (bottom of estimate range)",
  "seasonal-flu": "Seasonal flu",
  "pending-sci-review": "*New content: This translation has not yet been verified by a scientist. If you can help please register [here](https://forms.gle/aPtMHFstGb5Dpod99).*",
  "site-header": "<div markdown=\"1\" class=\"row col-3 do-these\">\n<div markdown=\"1\">\n### Get vaccinated\nThis is the most effective tool we have in stopping the spread\n</div>\n<div markdown=\"1\">\n### Avoid Closed spaces, Avoid Crowds\nOpt for outdoor encounters wherever possible, else opt for maximum ventilation.\n</div>\n<div markdown=\"1\">\n### Avoid Close encounters\nEven in small gatherings, keep a safe distance from others and wear a face covering.\n</div>\n</div>\n\n\n{:.no_toc.text-center.headline}\n# Flatten the Curve. Save Lives.\n\n{:.no_toc.text-center.get-informed.narrow}\n## Coronavirus is still out there. Get vaccinated as soon as you are eligible.\n\nLearn more at https://www.cdc.gov/coronavirus\n\n<div class=\"row col-2 push-up-1\">\n<div markdown=\"1\">\n## Science & Teamwork\nOn March 12, 2020, scientists and health experts from around the world collaborated to provide the most up-to-date information about how to beat COVID-19. In that first week, we reached 1.2 million people. By now virtually everyone has heard the word but we're still here to keep urging people to find sustainable ways to reduce the community spread as much as they can. An archive of the content is available at https://github.com/flattenthecurve/guide\n</div>\n<div markdown=\"1\">\n"
}