{
    "about": "# Über die Autoren \n\nDie Informationen wurden ursprünglich von Julie McMurry zusammengestellt. Sie  ist Juniorprofessorin an der Oregon State University in der Abteilung für öffentliche Gesundheit. Sie erforscht seltene genetisch bedingte Krankheiten mithilfe von Computer-Modellen. Um mehr über die Arbeit ihrer Gruppe zu erfahren, schau Dich auf [tislab.org](http:\/\/tislab.org\/) um. \n\n Andere Mitwirkende sind: \n\n - **Dr. Monica Munoz-Torres** ([ORCID](https:\/\/orcid.org\/0000-0001-8430-6039))\n- **Scott Teesdale**, ([Health and Technology Consultant](https:\/\/www.linkedin.com\/in\/scottteesdale\/))\n- **Dr. Melissa Haendel, Direktorin am Center for Data to Health, Oregon Health & Science University**, ([Director of Translational Data Science, Oregon State University](https:\/\/tislab.org\/))\n- **Und ein Team von über 100 Übersetzern*, Ärzten* und Naturwissenschaftlern* **",
    "about-title": "Über uns",
    "act-and-prepare-title": "Handeln",
    "affiliations": "## Zugehörigkeiten\n**Bitte beachte, wir nicht im Auftrag irgendeiner Institution sprechen**.\n\nWir versuchen unser Bestes, um nur vertrauenswürdige Quellen zu verwenden und immer auf dem neuesten Stand zu bleiben. Falls Dir Fehler oder überholte Informationen auffallen, gib uns bitte Bescheid! Falls Du Mediziner bist oder anderweitig fachlich beitragen möchtest, besuche bitte die [Kontaktseite](\/contact\/), um Dich mit uns in Verbindung zu setzen. \n\nAlle von uns erstellten Materialien sind gemeinfrei CC-0 lizenziert. Die Lizenz deckt jedoch nicht die Quellen und Links ab, auf die hier verwiesen wird.",
    "age": "Alter",
    "be-on-guard-against-false-hope": "{:.only_toc}\n## Sei auf der Hut \n\n{:.dont.no_toc}\n## Sei auf der Hut vor falschen Heilversprechen und Fehlinformationen\n\nSei gut zu deinem Körper. Leider müssen wir damit rechnen, dass einige versuchen werden, mit der Krankheit und der Angst davor Geld zu machen.\nZurzeit frei erhältliche Medikamente wie Ibuprofen oder Paracetamol können zwar Symptome mildern, aber dass sie spezifisch gegen CoViD-19 helfen, ist nicht erwiesen.\n\nGlaube niemandem, der Dir mit Kristallen, ätherischen Ölen oder Homöopathie Heilung von oder Schutz vor dem Virus versprechen will. Selbst wenn dies mit guten Absichten und nicht aus Profitgier passiert: Es gibt keine wissenschaftlich belastbaren Gründe dafür. „Therapieerfolge“ entstehen allenfalls dadurch, dass es Patienten spontan wieder besser geht und dies zufällig mit der Anwendung solcher Mittel zusammenfällt. Man spricht dann von \"Korrelation\" - beides passiert zufällig nebeneinander, hat aber nichts miteinander zu tun.\n\nWas aber sicherlich hilft: Sich selbst etwas Gutes tun. Gesund und lecker Essen. Meditieren. Solange man gesund ist: Sport machen, aktiv bleiben. Wenn man krank wird: ausruhen, sich schonen. Vernachlässige nicht deine geistige Gesundheit und nutze Deine Angst nicht als Entschuldigung für schlechtes Verhalten gegenüber Anderen.",
    "bottom-estimate": "COVID-19 untere Schätzgrenze",
    "cancel-all-non-essential-face-to-face-medical-visits": "{:.only_toc}\n## Arztbesuche\n\n{:.do.no_toc}\n## Jeden unnötigen Arztbesuch vermeiden\n\nKrankenhäuser und Arztpraxen sind Infektionsherde. Die Wahrscheinlichkeit dass Du Dich dort mit COVID-19 oder einer anderen Krankheit ansteckst ist sehr groß!\n\nÜberlege, ob Dein Anliegen wirklich so dringend ist, dass Du unbedingt zum Arzt musst. Vielleicht kannst Du das Problem auch per Telefon lösen? Krankschreibungen für Menschen mit leichten Atemwegserkrankungen können\nin Deutschland jetzt telefonisch beim Hausarzt eingeholt werden. \n\n**In Deutschland kann man momentan die [116 117](https:\/\/www.116117.de\/de\/coronavirus.php) anrufen wenn man vermutet sich angesteckt zu haben.**\n**In echten medizinischen Notfällen gilt wie immer europaweit die 112!**",
    "cancel-all-non-essential-travel": "{:.only_toc}\n## Reisen absagen\n\n{:.do.no_toc}\n\n## Sage jede nicht zwingend notwendige Reise ab\n\nIn Flugzeugen, Bahnen, usw. sind viele Menschen auf engem Raum zusammen. Hier ist die Gefahr einer Ansteckung besonders hoch. Umgekehrt genauso: hier kannst auch Du das Virus besonders gut auf Andere übertragen. Denk dran: Wenn man sich mit dem Virus angesteckt hat, merkt man das in der Regel nicht. Erst nach bis zu drei Wochen zeigen sich die ersten Beschwerden. Während dieser Zeit gibst Du das Virus aber schon weiter. Auch wenn Du dich gut fühlst, kannst Du andere gefährden. \n\nCoVID-19 kann schleichend beginnen und dann plötzlich ausbrechen. Wenn Du dann gerade unterwegs  auf Reisen bist, kann eine notwendige Versorgung erheblich erschwert sein. Außerdem könnte es passieren, dass Du in Quarantäne kommst, selbst wenn Du gesund bleibst, weil in Deinem Umfeld (z.B. Bahn, Flugzeug, etc.) jemand erkrankt ist.",
    "cant-afford": "",
    "contact": "Du kannst <a href=\"https:\/\/www.twitter.com\/flattencurve\"> @FlattenCurve <\/a> auf Twitter folgen, um über Ankündigungen und Aktualisierungen der Website informiert zu werden.\n\nWenn Du ein Experte* bist und einen Beitrag zur Website leisten möchtest (JEDER relevante Inhalt ist willkommen), dann lies bitte den Leitfaden [wie Du einen Beitrag leisten kannst](https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute). \n\nWenn keine der dortigen Optionen für Dich funktioniert, kannst Du eine E-Mail an [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com) senden. Beachte jedoch, dass wir unter Umständen nur verzögert antworten. \n\n",
    "contact-title": "Kontakt",
    "contribute": "# Wie Du helfen kannst\n\nZunächst einmal: vielen Dank! Wir stecken jede Menge freiwillige Arbeit in diese Seite, um Dir verlässliche Informationen zur Verfügung zu stellen. Es fallen aber trotzdem Kosten an, zum Beispiel um die Seite zu betreiben oder vielleicht später jemanden anzustellen, der die Seite verwaltet.\n\n**Wenn Du uns finanziell unterstützen möchtest**, sind wir sehr dankbar über jede einzelne Spende, die Du uns [hier zukommen lassen kannst](https:\/\/opencollective.com\/flattenthecurve). Du kannst Dir sicher sein, dass alle Spenden ausschließlich für den Betrieb der Seite verwendet werden. Fühl Dich aber auf keinen Fall verpflichtet, zu spenden – diese Seite ist völlig kostenlos.\n\n**Wenn Du zum Inhalte oder der Übersetzungen beitragen willst**, kannst Du das [hier](https:\/\/github.com\/flattenthecurve\/guide\/#how-to-contribute)\n\nNochmals Danke! Und wasch Dir Deine Hände :-)",
    "contribute-title": "Mitmachen",
    "description": "Diese Richtlinien sollen dazu beitragen, die Kurve beim COVID19-Ausbruch abzuflachen, die Ausbreitung zu begrenzen und die Belastung von Krankenhäusern und anderen Gesundheitseinrichtungen zu verringern.",
    "do": "# DO: unbedingt machen…\n",
    "do-not": "# DON’T: unbedingt sein lassen…!",
    "do-not-attend-non-essential-public-gatherings": "{:.only_toc}\n## Öffentliche Veranstaltungen\n\n{:.dont.no_toc}\n## Besuche keine öffentlichen Veranstaltungen\n\nFür Deutschland gilt zurzeit:\nIn fast allen Bundesländern sind öffentliche und private Veranstaltungen, zumindest ab einer bestimmten Teilnehmerzahl untersagt. Schulen, Universitäten und die meisten Geschäfte sind geschlossen. Bitte halte Dich daran!\n\nFalls für eine Veranstaltung noch kein Verbot besteht: Meide sie trotzdem!",
    "do-not-be-careless": "{:.dont}\n## Sei nicht unvorsichtig\n\nEs geht nicht nur um Dich, sondern um uns alle. Es nützt niemandem, wenn Leute in einem Frühstadium der Pandemie krank werden. Du würdest das Leben der Anderen gefährden. Es geht nicht nur darum, **dass** Menschen leider sterben. Es geht auch darum **wie** sie sterben. Abgesehen vom körperlichen Leiden ist das emotional gesehen das Gegenteil eines „guten Todes“. Die Menschen sterben alleine, unter Quarantäne, abgetrennt von denen, die sie lieben.\n\nFrühe Berichte deuten darauf hin, dass wieder genesene Menschen Antikörper entwickeln.\nDiese Antikörper bieten Immunität bei weiteren Infektionen mit demselben Virenstamm. Für die Impfstoffentwicklung sind das gute Neuigkeiten, also: Die Kurve abflachen und Tee trinken!\n\nDie Symptome können sehr ernst werden. Von einer erkrankten Person wurde beschrieben, dass der Schmerz sich anfühlt, als ob ihre Lunge [durch eine Nudelmaschine gedreht wurde](https:\/\/twitter.com\/stuff_so\/status\/1236517734189391875). 10% der Fälle erfordern eine Behandlung auf der Intensivstation und künstliche Beatmung. Selbst wenn Autopsieberichte aus China [falsch dargestellt](https:\/\/twitter.com\/CT_Bergstrom\/status\/1235797950451703809) oder übertrieben wurden, besteht die Möglichkeit eines langfristigen oder dauerhaften Lungenschadens. Es gibt noch viele Unklarheiten zu den verursachten Lungenschäden, da die meisten der kompetenten, involvierten Mediziner aktuell damit beschäftigt sind, Leben zu retten und ihr eigenes dabei zu gefährden.",
    "do-not-be-racist": "{:.dont}\n## Sei nicht rassistisch\n\nEs ist völlig in Ordnung, wenn Du verunsichert bist und Angst hast. Das geht uns genauso. Lass dich nicht verleiten, andere für die Situation zu beschuldigen. Die ganze Welt ist davon betroffen. Überall müssen sich Menschen einschränken, verlieren Freunde und Familienmitglieder. Die Ausbreitung hat zwar in China begonnen, hätte aber genauso gut überall sonst starten können. Auch hier in Deutschland. Jetzt ist sicher nicht die Zeit um sich zu beschuldigen. Nur wenn wir zusammenhalten, können wir es schaffen. Das gilt für uns innerhalb Deutschlands genauso wie zwischen den Ländern und Völkern.",
    "do-not-binge-news": "{:.dont}\n## Nicht die Nerven verlieren\n\nWenn Du alles getan hast, was Du tun kannst, tritt einen Schritt zurück. \nWeit zurück. Und schalte ab. Mach irgendwas, was nicht mit CoVID-19 zu tun hat. Lies ein gutes Buch. Spiel ein Instrument. Arbeite im Garten. Nimm Deine Kinder in den Arm, rufe Deine Liebsten an (Familie, Freunde, wen auch immer). Nutze diesen Moment, um dafür dankbar zu sein, dass Du auf diesem wunderbaren Planeten lebst. Wir sind hier alle im gleichen Boot. Passt aufeinander auf.",
    "do-not-go-to-doctor-without-calling-ahead": "{:.only_toc}\n## Vorher anrufen\n\n{:.dont.no_toc}\n## Geh nicht zum Arzt, ohne vorher anzurufen\n\nGehe NICHT direkt in eine Arztpraxis oder ins Krankenhaus! Wenn Du CoVID-19 hast, steckst Du andere an. Wenn Du es noch nicht hast, ist ein Wartezimmer voller hustender Menschen der denkbar schlechteste Ort für Dich. Ruf unbedingt vorher bei Deinem Arzt oder im Krankenhaus an und frag wie Du Dich verhalten solltst.\n\nInformiere Dich bei der zuständigen Gesundheitsbehörde\/Gesundheitsamt über das Vorgehen. Deren Telefondienste sind derzeit verständlicherweise oft ausgelastet. Versuche also die Leitungen für die dringenden Fälle freizuhalten.\n\n![](\/images\/en\/covid19-symptoms.png)",
    "do-not-go-to-work": "{:.only_toc}\n## Wenn Du krank wirst...\n\n{:.dont.no_toc}\n## Geh nicht zur Arbeit, wenn Du in irgendeiner Art und Weise krank bist!\n\nDas ist eine gute Idee selbst wenn es nicht das Coronavirus ist. Indem Du zuhause bleibst, verhinderst Du, dass Du deine Kollegen ansteckst. Denk dran: bei den meißten Menschen sind Husten und Fieber die typischen Symptome - genau so wie bei jeder anderen Erkältung auch. Ohne einen Labortest kannst Du also nicht unterscheiden, was genau Du hast. Deswegen handle so, als hättest Du ganz sicher CoVID-19.",
    "do-not-hoard-masks": "{:.dont}\n## Bitte keine Atemmasken bunkern\n\nGesunde brauchen keine Masken. Es gibt nur zwei Gruppen, die Mundschutz wirklich benötigen: Menschen im medizinischen oder pflegerischen Dienst und Menschen die selbst an einer Infektion leiden. Ärztinnen und Pfleger brauchen die Masken, weil sie den ganzen Tag mit Kranken zu tun haben und ein viel höheres Risiko sich anzustecken. Kranke Menschen verbreiten wesentlich weniger Virus, wenn sie eine Maske tragen. \n\nWenn diesen Menschen die Masken nicht zur Verfügung stehen, weil wie von Anderen gehortet werden, dann erhöhen wir damit das Risiko für alle: Medizinisches Personal steckt sich an und kann sich nicht mehr um Kranke kümmern. Und Kranke verbreiten das Virus wesentlich schneller. \n\nDie üblichen Masken sind außerdem nicht für den Dauergebrauch geeignet: sie werden durch die Atemluft nach ca. einer halben Stunde so feucht, dass sie ihre Filterfunktion für Viren gänzlich verlieren.",
    "do-not-shake-hands": "{:.only_toc}\n## Hände nicht schütteln\n\n{:.dont.no_toc}\n## Hände nicht schütteln; werde kreativ mit Begrüßungen ohne Körperkontakt\n\n[Ein paar lustige Alternativen sind zum Beispiel:](https:\/\/twitter.com\/figgyjam\/status\/1234659499169857536)\n\n- Hand aufs Herz\n- Wakanda forever (aus Black Panther)\n- Verbeugen\n- Knicksen\n- live long and prosper (Vulkanier-Gruß, Star Trek)\n- [Mit dem Zeigefinger wackeln,](https:\/\/www.facebook.com\/rashiphop\/videos\/224963291966743\/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng\/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%3D%3D)\n- Winken\n- [Jazzhände](https:\/\/www.thebroadwaybeat.com\/post\/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands)\n\nEin weiterer Vorteil des Grüßens ohne Körperkontakt liegt darin, dass man sich nicht im Voraus darauf einigen muss. Im Gegensatz zum Händeschütteln, Umarmen, Küssen usw. muss man keine Vereinbarung verstehen. Mach das, was für Dich am besten funktioniert.\n\n",
    "do-not-spread-misinformation": "{:.do}\n## Überprüfe deine Infos\n\nBitte überprüfe, was Du liest. Stell Dir ein paar einfache Frage: Wer hat das gesagt? Welches Interesse verfolgt die Person mit ihrer Aussage? Ist die Person überhaupt fachlich qualifiziert? \n\nWir befinden uns in einer völlig neuartigen Situation und selbst viele Profis wissen nicht weiter. Das ist völlig normal. Umso wichtiger jetzt keine Falsch-Informationen zu verbreiten. Damit könntest Du Deinen Freunden unnötige Angst machen. Oder sie zu unsicherem Verhalten verleiten und sie in Gefahr bringen. Deswegen: bevor Du etwas teilst, halte kurz inne und frag Dich ob Du Dir hundert Prozent sicher bist, dass es stimmt.",
    "do-not-touch-public-surfaces": "{:.only_toc}\n## Nichts anfassen\n\n{:.dont.no_toc}\n## Nichts anfassen \n**Berühre in der Öffentlichkeit möglichst nichts mit den Fingern: sei kreativ**\n\nBenutze z.B. für Aufzugsknöpfe, Lichtschalter usw. nach Möglichkeit eher deine Knöchel als die Fingerspitzen.\nÖffne Türen eher mit deinen Hüften als mit deinen Händen.\nVerwende einen Ärmel als Handschuh, um Türklinken und Türknäufe zu bedienen.",
    "do-not-touch-your-face": "{:.dont}\n## Nicht ins Gesicht fassen\n\nCoVID-19 wird hauptsächlich über Augen, Mund und Nase übertragen. Man spricht von einer \"Tröpfcheninfektion\": Das Virus ist auf einem Gegenstand, zum Beispiel einer Türklinke. Vielleicht weil zuvor jemand gehustet und dabei nicht acht gegeben hat. Du berührst die Türklinke und hast die Erreger jetzt an Deiner Hand. Von dort sind sie ganz schnell in Augen, Nase und Mund. \n\nDenk mal drüber nach: Wie oft fast Du Dir ganz unbewusst ins Gesicht? Um die Haare zurück zu streichen, um Dich zu kratzen, oder weil Du etwas isst? Weißt Du noch genau, was Du zuvor angefasst hast? Kannst Du Dir ganz sicher sein, dass Du kein Virus an den Händen hast?",
    "do-not-wait": "{:.only_toc}\n## Warte nicht ab\n\n{:.dont.no_toc}\n## Warte nicht ab! Schnelligkeit ist Trumpf!\n\nSiehe oben und unterstütze die \\#FlacheKurve (= \\#FlattenTheCurve) jetzt. Niemand hat einen Vorteil davon, [mit der Umsetzung möglichst vieler Punkte dieses Leitfadens zu warten.](https:\/\/twitter.com\/TomBossert\/status\/1236399377087959041) Wir sind noch nicht am Höhepunkt des Ausbruchs und schon jetzt können nicht alle Fälle medizinisch versorgt werden.",
    "estimate": "COVID-19 Schätzung",
    "flatten-curve-chart-image": "![Diese Grafik zeigt wie wir zusammen die Kurve der Krankheitsfälle flach halten. Nur wenn jeder* mithilft, verhindern wir dass das Gesundheitssystem überlastet wird.](images\/health-system-capacity.svg)",
    "get-a-flu-buddy": "{:.only_toc}\n## Einen “Plan B” entwickeln\n\n{:.do.no_toc}\n## Einen “Plan B” für die Betreuung von Kindern, Menschen mit besonderen Bedürfnissen und Haustieren erarbeiten. Das gilt besonders für Menschen die allein leben. \n\nTelefoniert einmal am Tag miteinander um sicher zu gehen, dass alles in Ordnung ist. Vielleicht auch nur, um euch auszutauschen und euch die Angst zu nehmen: Da ist jemand, der sich um mich kümmert! Falls einer* krank wird, telefoniert öfters. \n\nVereinbart einen Plan, wie ihr Essen, Medikamente und andere wichtige Dinge besorgen könnt, wenn einer* von euch das Haus nicht mehr verlassen kann. Achtet besonders darauf, wie ihr die Dinge überreichen könnt ohne euch direkt zu berühren: Zum Beispiel vor der Tür abstellen. Denkt daran, wie schnell man sich anstecken kann. \n\nKennst Du Menschen die regelmäßig Medikamente nehmen müssen? Sie sind ganz besonders auf Hilfe angewiesen. Frag, was sie brauchen und wie du ihnen helfen kannst. Chronisch kranke Menschen haben oft Erfahrung wie man mit langer Krankheit umgeht. Vielleicht haben sie wertvolle Tips für dich!",
    "get-your-flu-shot": "{:.only_toc}\n## Grippe- und Pneumokokken-Impfung nachholen\n\n{:.do.no_toc}\n## Grippe- und Pneumokokken-Impfung nachholen\n\nInsbesondere ältere Menschen über 60 Jahren und solche mit Vorerkrankungen sollten unbedingt in Absprache mit ihrem Hausarzt die Grippe-Impfung nachholen. Vielleicht auch zusätzlich eine Impfung gegen Pneumokokken, die Lungenentzündung auslösen. Besser spät, als gar nicht. \n\nDie Grippe-Impfung schützt nicht direkt vor COVID-19. Aber sie verhindert, dass Du dich noch zusätzlich mit einer weiteren Erkrankung infizierst. Schwere Verläufe entstehen oft dann, wenn mehrere Erreger zusammen kommen. Dein Körper ist der doppelten Belastung dann vielleicht nicht mehr gewachsen. Aus dem gleichen Grund ist für ältere Menschen eine Impfung gegen Pneumokokken  empfehlenswert.",
    "health-care": "Kapazitätsgrenze des Gesundheitssystems",
    "im-young": "",
    "it-is-here": "# Die Infektionswelle ist auch bei uns angekommen\n\nGeh davon aus, dass das Virus schon in Deiner Stadt, Deiner Gemeinde und an Deinem Arbeitsplatz ist. [Er ist garantiert bereits „hier“, aber nur noch nicht entdeckt](https:\/\/twitter.com\/balajis\/status\/1234879748083503105).\nSchätzungen aus Italien zufolge war die Zahl der Infizierten im frühen Stadium der Epidemie [viermal so hoch wie die Zahl, die man zu der Zeit bestätigen konnte](https:\/\/twitter.com\/AdamJKucharski\/status\/1236004937529798659).\nBeispielsweise haben die Universitäten von Stanford und Washington den gesamten persönlichen Unterricht auf Telekommunikation umgestellt. Diesem Vorbild sollten andere Bildungseinrichtungen folgen. Allerdings geht das nicht einfach so, [Lehrkräfte brauchen dafür Technologie und Unterstützung](https:\/\/twitter.com\/ryanaboyd\/status\/1236009378295103488). Manche Schulen und Hochschulen sind noch nicht entsprechend ausgestattet oder ihnen fehlt schlicht das Geld. Wir sollten also gerade bei denen, für die so ein Wechsel kein allzu großes Problem darstellt, anfangen. Es gibt zwar nicht die eine Lösung, die für alle funktioniert, aber Geschwindigkeit ist essenziell. Lehrkräfte, wartet nicht, [bis eure Verwaltung es insgesamt anordnet](https:\/\/www.insidehighered.com\/news\/2020\/03\/06\/roundup-weeks-news-about-colleges-and-coronavirus?utm_content=buffera0fc5&utm_medium=social&utm_source=linkedin&utm_campaign=IHEbuffer). Triff selbst die Entscheidung, so schnell wie möglich. [Hier findest Du ein paar Tipps (englisch), wie Du einfacher online unterrichten kannst](https:\/\/docs.google.com\/document\/d\/1QR7IEgdisO6JtmELs07uUsSSu2Yox86GJY9wGV6mBjA\/edit#).",
    "just-the-flu": "",
    "keep-the-main-thing-the-main-thing": "# Konzentriere dich auf die Hauptsache: [**\\#FlattenTheCurve**](https:\/\/twitter.com\/hashtag\/FlattenTheCurve?src=hashtag_click)\n\nEs wurde bisher viel über die tatsächlichen Infektions-, Krankheits- und Sterberaten spekuliert. Aber wir befinden uns noch immer am Anfang der Pandemie und es kann unter Umständen noch Jahre dauern, bis man diesbezüglich gesicherte Zahlen hat.\nWas wir aber schon jetzt wissen ist, dass die Sterblichkeitsrate vermutlich **zwischen 0,5% und 4% liegen wird. Und dies ist eine mehr als genügend adäquate Begründung für ein entschlossenes, sofortiges und vor allem vorbeugendes Handeln im großen Maßstab.** \nDie mit **Abstand wichtigste Sache** ist es, die Kurve mit der sich die Epidemie ausbreitet, so flach wie möglich zu halten, damit unsere Gesundheitssysteme nicht überlastet werden. Wissenschaftler und Ärzte bekommen so mehr Zeit zur Entwicklung eines Impfstoffes und von Behandlungsmöglichkeiten.\n![](images\/health-system-capacity.svg)",
    "keep-your-home-clean": "{:.only_toc}\n## Zuhause\n\n{:.do.no_toc}\n## Halte Dein Zuhause sauber\n\nHalte Dein Zuhause frei von Infektionsquellen.\nAm besten, Du gewöhnst Dir ein routinemäßiges  Verhalten beim Nachhausekommen an: Schuhe aus, Oberbekleidung aus - Händewaschen!\nAlles was Du mit in die Wohnung nehmen willst - wie Post und Einkäufe - lagerst Du vorher am besten einige Stunden separat - auch die Lebensmittel und falls Du einer besonderen Risikogruppe angehörst, auch noch länger \\(ein paar Tage\\). Dann solltest Du ausserdem rohe Lebensmittel meiden.\n\nKürzlich veröffentliche [Studien](https:\/\/www.medrxiv.org\/content\/10.1101\/2020.03.09.20033217v1.full.pdf) zeigen, dass das SARS-CoV-2 Virus auf Kupferoberflächen bis zu 4 Stunden, auf Plastik und Edelstahl bis zu 3 Tagen und  auf Karton bis zu 4 Stunden überleben kann.",
    "look-beyond-yourself": "{:.do}\n## Denk auch an Andere\n\nEs ist wichtig, seinen Mitmenschen gegenüber freundlich zu bleiben, ihre Sorgen ernst zu nehmen und aufmerksam zu sein. Wenn man selbst nicht einer Risikogruppe angehört, mag die Epidemie gar nicht so besorgniserregend sein.\nAber für deine 80-jährige Nachbarin oder den Kollegen, der erst kürzlich operiert wurde ist CoVID-19 sehr ernst.\n\nJeder Mensch ist wichtig und kein Mensch ist entbehrlich.",
    "lower-your-overall-risk": "{:.only_toc}\n## Senke dein Gesamtrisiko\n\n{:.do.no_toc}\n## Handle bewusst und senke dadurch dein Risiko\n\nDu kannst die Kurve abflachen, indem Du im Alltag wohlüberlegte Entscheidungen triffst. Das gilt nicht nur für die nächste Woche, sondern für die nächsten Monate. Bitte beachte unbedingt die Anweisungen der Behörden vor Ort. Sie geben Auskunft, welchen Aktivitäten Du noch nachgehen kannst! \n\nAm besten vermeidest Du jedoch eine Verbreitung, indem Du so viel wie möglich zu Hause bleibst. Verringere deine Geschäfte außer Haus soviel Du kannst. Das ist ganz entscheidend: Mit je weniger Menschen Du Kontakt hast, umso weniger Menschen kannst Du anstecken. \n \nBühnenkünstler werden durch den Virus wirtschaftlich schwer einstecken müssen, denn wir sollten eine Weile auf Live-Auftritte verzichten. Du kannst sie aber über geeignete Plattformen unterstützen. Teile ihre Posts auf Social Media, kaufe Ihre Werke online.",
    "media-panic": "",
    "mort-rate-age": "COVID-19 Sterblichkeit nach Altersgruppe",
    "myths": "",
    "near-me": "",
    "other-people": "",
    "pick-your-battles": "{:.only_toc} \n## Kontakte reudizieren\n\n{:.do.no_toc} \n## reduziere alle unnötigen Kontakte  \n\nVermeide alle Kontakte, die nicht unbedingt notwendig sind. Wenn Du nur halb so viele Menschen triffst wie bisher, hat das über einige Tage hin [riesige Auswirkungen](https:\/\/pbs.twimg.com\/media\/ETioQx2XkAE2T5q?format=png&name=large).",
    "prepare-a-hot-zone": "{:.only_toc}\n## Sicherheitszone zu Hause\n\n{:.do.no_toc}\n## Bereite eine Sicherheitszone zu Hause vor, falls jemand krank wird\n\nBereite dein zu Hause darauf vor, notfalls eine erkrankte Person zwar einerseits\nisolieren zu können (Heimquarantäne), aber andererseits auch versorgen zu können.\n\nFalls man eine separate Toilette\/Badezimmer hat, wäre es optimal diese dann getrennt zu nutzen. Falls man, trotz der Engpässe, einen Mundschutz hat, sollte man den im Falle des Falles der infizierten Person zur Verfügung stellen und nicht selbst nutzen. Das schützt alle Beteiligten mehr.",
    "quantity-of": "Zahl der Fälle",
    "relative-to-other-countries": "{:.only_toc}\n# Gesundheitspolitik\n\n{:.no_toc}\n# Gesundheitspolitik der USA\n\nZurzeit gibt es einen kritischen Kommentar zur US-amerikanischen Gesundheitspolitik nur in der englischsprachigen Version dieser Seite.\n\nSicher könnte man aber auch in Deutschland viel Kritik an der Gesundheitspolitik äußern. Auch hier wird seit Jahren am Personal gespart, insbesondere an den Pflegekräften. Das passiert sowohl in privaten Krankenhäusern und Pflegeeinrichtungen als auch in Staatlichen. In der Krise wird jetzt deutlich, dass man gut ausgebildete Pfleger*innen durch nichts in der Welt ersetzen kann. Aber auch viele Ärzt*innen müssen bis weit über ihre Grenzen hinaus arbeiten. Vielleicht sollten wir als Gesellschaft irgendwann darüber diskutieren, was uns eine gute Gesundheitsversorgung wert ist.",
    "seasonal-flu": "Gewöhnliche Grippe",
    "site-header": "{:.no_toc.text-center}\n# Flache Kurve !\n\n{:.no_toc.text-center}\n## Die Welt-Gesundheits-Organisation hat COVID-19 offiziel zur weltweiten Katastrophe erklärt. Informiere Dich und lass uns gemeinsam handeln!\n\n{:.no_toc.text-center}\n#### Aktualisiert: {{site.data.last_updated[site.active_lang]}}\n\n{:.no_toc.highlight-box}\n\n## Vorbereitet, nicht verängstigt\nWir verstehen, wenn Du Angst hast und nicht weiter weißt. Das ist völlig normal. Uns geht es genau so. Aber mit vorschnellen Entscheidungen kommst Du nicht weiter. Panik hilft niemandem. Lies unsere Informationen und andere vertrauenswürdige Quellen. Atme tief durch. Hilf, wo Du helfen kannst. Und bleib zuhause!\n\n{:.no_toc.highlight-box}\n## Seriöse Informationen\nWir sammeln Informationen zu Covid-19 in Form von leicht verständlichen Zusammenfassungen. Alles, was hier veröffentlicht wird, wird von Ärzten geprüft und bestätigt.\n\n{:.no_toc.highlight-box}\n## Umfassend und immer aktuell\nWir aktualisieren unsere Seiten ständig mit den neuesten Erkenntnissen, mit nachvollziehbaren Quellen und in so vielen Sprachen wie möglich.",
    "site-intro-and-updates": "Du kannst diese Seite über [Facebook](https:\/\/www.facebook.com\/foto.php?fbid=10158003174454431&set=a.10150142889684431&type=3&theater), [Twitter](https:\/\/twitter.com\/flattencurve\/status\/1239568385832296450) oder die Web-Adresse [www.flattenthecurve.com\/de](https:\/\/www.flattenthecurve.com\/{{site.active_lang}}\/) teilen. Wir halten die Seite so aktuell wie möglich. Schau also gern wieder vorbei für Updates. Wenn Du beim Übersetzen helfen willst, kontaktiere uns über [die Kontaktseite](\/contact\/)\n\n**Update**: Wir haben einen Email-Newsletter erstellt, damit Du immer auf dem neuesten Stand bleiben kannst, was COVID19 und die Bemühungen angeht, die Kurve abzuflachen (#FlattenTheCurve). Du kannst ihn [hier](https:\/\/flattenthecurve.substack.com\/) abonnieren. (Ohne Werbung oder geschäftliche Zwecke usw., sondern gratis!)\n\n**Wenn Du einen Beitrag zur Website leisten oder diese Seite ergänzen oder einen neuen, spezifischen Beitrag schreiben möchtest, dann [klicke hier](https:\/\/www.flattenthecurve.com\/#how-to-help-and-contribute) oder [erreiche uns hier](\/contact\/).**\n\nHyperlinks zu den Originalquellen werden sowohl zur Zuordnung als auch zur Referenzierung bereitgestellt.",
    "so-far": "COVID-19 aktuell",
    "spread-the-word": "{:.only_toc} \n## Sags weiter\n\n{:.do.no_toc}\n## Sags weiter!\n\nRuf einen Freund an. Sprich mit deiner Familie. Diskutiert mit den Kolleginnen. Es gibt immer noch viel zu viele Menschen, die CoVID-19 nicht ernst nehmen. Vielleicht weil sie es nicht besser wissen. Vielleicht weil sie sich nicht damit auseinander setzen wollen. Frag sie, was sie schon wissen und was sie neschäftigt. Vielleicht kannst Du ihnen helfen, falsche Vorstellungen zu überwinden. Du kannst helfen, Andere aufzuklären. Jedes Gespräch ist wichtig!",
    "stay-connected": "{:.only_toc}\n## In Kontakt bleiben\n\n{:.do.no_toc}\n## Gruppen meiden, aber in Kontakt bleiben\n\nGenerell solltest Du so viel Abstand zu Deinen Mitmenschen halten wie möglich. Zwei Meter sind ein gutes Maß, um das Risiko einer Tröpfcheninfektion klein zu halten.\n\nTrotzdem solltest Du jetzt den Kontakt zu deinen Freunden halten. Das gibt Sicherheit und Trost in dieser schwierigen Lage. Gute Beziehungen und soziale Kontakte verbessern sogar Deine Gesundheit! \n\nWenn Dir das alles zu übertrieben vorkommt, denk daran, dass Du COVID19 auch haben kannst, selbst wenn Du keine Symptome hast. Du kannst Dich ganz normal fühlen und trotzdem deine Freunde anstecken.",
    "stock-up-on-food-and-essentials": "{:.only_toc}\n## Vorräte anlegen\n\n{:.do.no_toc}\n## Vorräte anlegen: nach und nach und vor allem verantwortungsvoll den Mitmenschen gegenüber\n\nWarum „weder so weiter machen, wie bisher“ noch „jede Konservendose im Laden kaufen“ sinnvoll ist, erklärt Dr. Emma Hodcroft [hier](https:\/\/twitter.com\/firefoxx66\/status\/1233666678841597952?s=20) auf Twitter sehr einleuchtend.\n\nPlötzliche Panikkäufe ergeben keinen Sinn und sind nicht die Idee hinter dem Rat, Vorräte anzulegen. Besser ist es, nicht zu Stoßzeiten einkaufen zu gehen. Immer ein bisschen mehr zu kaufen als man braucht, bis man stetig und überlegt einen gewissen Vorrat vom Nötigsten zu Hause aufgebaut hat. Es wäre auch ein unnötiges \\(Infektions-\\)Risiko, in überfüllten Schlangen an der Kasse zu stehen.\n\nAbgefülltes Wasser in Flaschen zu kaufen bietet keinen Vorteil gegenüber Leitungswasser. Es ist unwahrscheinlich, dass Leitungswasser von der Situation beeinträchtigt wird. Und im Notfall wäre immer noch ein Abkochen möglich.\n\nDarmsymptome durch den Coronavirus sind sehr selten. Es gibt keinen Grund zu der Annahme, dass die Toilettenpapiervorräte zur Neige gehen. Nimm, was du brauchst. Überlass den Rest anderen.",
    "the-author": "# Über die Autoren \n\n Mehr über die Autoren [hier](\/about)",
    "the-us-healthcare-system": "{:.only_toc}\n# Gesundheitssysteme\n\n{:.no_toc}\n## Gesundheitssysteme\n# Das deutsche Gesundheitssystem\n\nIn Deutschland ist das Gesundheitssystem recht gut aufgestellt. Wir haben genug Einrichtungen und Krankenhäuser. Aber es fehlt an Personal, insbesondere Pflegekräften und Intensiv-Medizinern [https:\/\/www.aerzteblatt.de\/nachrichten\/111029\/Ueberlastung-deutscher-Krankenhaeuser-durch-COVID-19-laut-Experten-unwahrscheinlich](https:\/\/www.aerzteblatt.de\/nachrichten\/111029\/Ueberlastung-deutscher-Krankenhaeuser-durch-COVID-19-laut-Experten-unwahrscheinlich). Deshalb stößt das Gesundheitssystem in einigen Bundesländern bereits jetzt an seine Grenzen. [https:\/\/www.swr.de\/swraktuell\/baden-wuerttemberg\/corona-krankenhaeuser-100.html](https:\/\/www.swr.de\/swraktuell\/baden-wuerttemberg\/corona-krankenhaeuser-100.html) \nDeswegen ist es umso wichtiger, die Kurve flach zu halten! ",
    "there-is-hope": "{:.only_toc} \n# Es gibt Hoffnung. \n\n{:.no_toc} \n# Es gibt Hoffnung. Zusammen sind wir die Hoffnung.\n\nGib die Hoffnung nicht auf! Du kannst etwas tun! Du kannst helfen, indem Du die Schutzmaßnahmen so gut wie möglich befolgst. Rede mit deinen Freunden und deiner Familie. Mach ihnen klar wie ernst die Lage ist und dass es auf sie ankommt. Je früher wir unser Verhalten ändern, umso größer ist der Effekt. Und je mehr Menschen die Maßnahmen befolgen, umso mehr Leben können wir retten. \n\n „Lenke Dich ab von der Angst und Hysterie, die Eure Städte treffen könnte. Sei bedacht aber verliere nicht das Mitgefühl den Anderen gegenüber. Sei großzügig und teile, anstatt zu horten. Und an den wirklich harten Tagen (oder vielleicht nachdem Du zu viele Nachrichten gesehen hast) drehe die Musik auf und tanze! Denk an eine bessere Zukunft. Sie ist da und Du könntest ein Katalysator dafür sein!“ (\\Zitat eines Freundes aus Peking\\) \n\n[Hier steht, wie es geht...](\/act-and-prepare\/)",
    "this-is-not-normal-flu": "# Nein, COVID-19 ist nicht \"bloß eine Grippe\"\n\nDie Welt-Gesundheits-Organisation (WHO) schätzt die Sterblichkeit von COVID-19 auf durchschnittlich 35 von 1000 Betroffenen (3,5%). Die gewöhnliche Grippe (\"Influenza\") hingegen hat eine Sterblichkeitsrate von etwa 1 bis 2 von 1000 Betroffenen (0,1% bis 0,2%). COVID-19 verläuft also mindestens 15-mal so oft tödlich. \n\n![Chart showing COVID-19's mortality rate tops at 14.8% on adults over 80 years old, and is less than 1% on people under 50](images\/mortality-rate-by-age.svg)\n\nEine hoffnungsvollere Einschätzung basiert auf den Daten aus Südkorea: dort\nverliefen nur 7 von 1000 Fällen (0,7%) tödlich. Allerdings liegt das Durchschnittsalter in Südkorea deutlich unter dem unseren. \nEbenso hat Südkorea von Anfang an alles richtig gemacht: nämlich intensiv auf das Virus getestet (z.B. mittels sog. drive-through-Stationen) und gleichzeitig offen kommuniziert, sodass die gesamte Bevölkerung an einem Strang ziehen konnte.",
    "time-since": "Zeit seit dem ersten Krankheitsfall",
    "title": "Verflache die Kurve",
    "top-range": "COVID-19 obere Schätzgrenze",
    "wash-your-hands": "{:.do}\n## Händewaschen\n\nEs gibt nichts, was die Ausbreitung von COVID19 so effektiv verhindert wie [Händewaschen](https:\/\/twitter.com\/PalliThordarson\/status\/1236549305189597189).\n\nDu steckst Dich mit deinen Händen an. Beobachte mal: wie oft fasst Du dir unbewusst ins Gesicht? Um dich zu kratzen, Deine Haare zurück zu streichen oder dir die Nase zu putzen. Weisst du noch genau, was Du zuvor angefasst hast? Kannst Du sicher sein, dass Du das Virus nicht an Deinen Händen hast?\n\nDie gute Nachricht: Seife und Wasser beseitigen das Virus vollständig. Du brauchst dafür kein Desinfektionsmittel oder Handschuhe. 20 Sekunden mit Seife und warmem Wasser genügen. Achte darauf, dass Du wirklich deine ganzen Hände wäschst. Also auch zwischen den Fingern und unter den Fingernägeln. Dazu gibt es ein paar [gute Anleitungen](https:\/\/www.youtube.com\/watch?v=fAFi4asRT7s). [Diese Lieder](https:\/\/www.seattletimes.com\/life\/wellness\/coronavirus-prevention-10-awesome-tunes-to-sing-while-you-wash-your-hands\/?utm_medium=social&utm_campaign=owned_echobox_tw_m&utm_source=Twitter#Echobox=1583369786) helfen, die 20 Sekunden auch wirklich einzuhalten.",
    "who-to-follow": "{:.only_toc}\n# Hintergrundwissen\n{:.no_toc}\n## Wem Du folgen kannst, wenn Du Dich mehr für den wissenschaftlichen Hintergrund interessierst\n\nHier sind einige interessante Twitter-Accounts denen Du folgen kannst. Wir weisen darauf hin, dass wir nicht sämtliche Tweets der Accounts überprüft haben oder vollständig hinter allen Tweets stehen. <https:\/\/twitter.com\/figgyjam\/following>.",
    "with-prot": "mit Schutzmaßnahmen",
    "without-prot": "ohne Schutzmaßnahmen",
    "work-from-home": "{:.only_toc}\nvon zu Hause arbeiten\n{:.do.no_toc}\n\n## von zu Hause aus arbeiten\n**Falls möglich, so viel wie möglich** \n\nWer die Möglichkeit dazu hat, sollte von zu Hause aus arbeiten. Das geht natürlich nicht für Jeden* und ist in manchen Berufen unmöglich. Gerade deshalb sollten die, die es können, es auch tun. Scheu Dich nicht Deine Chef um Unterstützung dabei zu bitten. Vielleicht kannst Du auch mit Deinen Kollegen sprechen und sie ermuntern das Gleiche zu tun!\n\nVon Zuhause arbeiten ist heutzutage oft sehr einfach. Viele Firmen nutzen jetzt schon Software um Meetings online zu veranstalten, Dateien zu auszutauschen und Aufgaben zu verteilen.\n\nGenutzt werden kann z.B.:\n- Google Drive um Dokumente und Daten zu tauschen\n- Cryptpard ist wie google drive, bloß mit mehr Datenschutz\n- Tox ermöglicht Videokonferenzen mit gutem Datenschutz\n- Slack hilft euch zu organisieren und in Gruppen zu arbeiten\n\nProbiert doch mal einen Testlauf, z.B. einen Tag lang. So könnt ihr sehen was gut funktioniert und welche Probleme vielleicht entstehen, wenn man von zu Hause\/online arbeitet. Dann sucht ihr nach Lösungen und seid bereit, wenn es wirklich darauf ankommt.",
    "yes-this-is-bad": "# Ja, die Lage ist ernst\n\nDie Lage ist ernst. Sowohl gesellschaftlich als auch wirtschaftlich wird uns die Krise vor gewaltige Herausforderungen stellen. Kein Gesundheitssystem der Welt ist ausreichend auf eine solchen Ausbruch vorbereitet. Möglicherweise wird jeder von uns einen lieben Menschen verlieren, oder einen Bekannten.\n\nNoch ist nicht klar, wie lange die Krise dauern wird, oder wie es dann weiter geht. Aber eins ist sicher: Das Virus lässt sich nicht mehr eindämmen. Experten gehen davon aus, dass die große Mehrheit aller Menschen sich im Laufe der nächsten Monate infizieren wird.\n\nNatürlich forscht man mit Hochdruck an einem Impfstoff. Die nötigen Versuche benötigen jedoch eine gewisse Zeit. Kein Geld der Welt kann das verändern. Selbst wenn ein möglicher Impfstoff gefunden wurde, muss zunächst getestet werden, ob er Nebenwirkungen hat. Nur so kann man sicher gehen, dass er nicht mehr Schaden als Nutzen birgt.\n\n"
}