{
    "about": "# Über die Autoren \n\nDie Inhalte wurden ursprünglich von Julie McMurry zusammengestellt, Master-Abschluss in öffentlicher Gesundheit an der [School of Hygiene and Tropical Medicine] der Universität London (http:\/\/lshtm.ac.uk\/) sowie Hintergrundinformationen zu Infektionskrankheiten und Impfstoffentwicklung. Derzeit ist sie Assistenzprofessorin (Senior Research) an der Oregon State University am College of Public Health. Um mehr über die Arbeit ihrer Gruppe in Computermodellen für seltene genetisch bedingte Krankheiten zu erfahren, besuchen Sie bitte [tislab.org](http:\/\/tislab.org\/). \n\n Andere Mitwirkende, Kuratoren, Rezensenten und Übersetzer sind: \n\n - ** Monica Munoz-Torres, PhD ** ([ORCID](https:\/\/orcid.org\/0000-0001-8430-6039)) \n - ** Scott Teesdale, MPH & Epidemiologe **, ([Berater für Gesundheit und Technologie](https:\/\/www.linkedin.com\/in\/scottteesdale\/)) \n - **Dr. Melissa Haendel, Direktorin des Zentrums für Daten zur Gesundheit, Oregon Health & Science University** ([Direktorin für translationale Datenwissenschaft, Oregon State University](https:\/\/tislab.org\/)) \n - **Dr. Benjamin F. E. Lange**, [LinkedIn](https:\/\/www.linkedin.com\/in\/dr-benjamin-fe-lange-a609b838)",
    "affiliations": "## Zugehörigkeiten\n**Bitte beachte, dass ich nicht im Namen einer Institution spreche**.\nIch wende nur das an, was ich weiß, und höre auf die Beweise, sobald sie auftauchen. Es ist nicht perfekt. Bitte lass mich wissen, wenn es Probleme mit der Richtigkeit oder Aktualität dieser Zusammenfassung gibt; falls Du ein Virologe, Angehöriger der Gesundheitsberufe usw. bist und hierzu beitragen möchten, besuche bitte die [Kontaktseite](\/contact\/), um Dich mit uns in Verbindung zu setzen.\n\nVielen Dank an Moni Munoz Torres für die Bearbeitung der Texte und für die Übersetzung ins Spanische (in Arbeit). Ich arbeite morgen, 9. März 2020, an einer Übersetzung ins Italienische.\n\nBetrachte diesen Inhalt als gemeinfrei CC-0 lizenziert, soweit der Inhalt hier original ist. Die Lizenz deckt die Quellen nicht ab, auf die hier verwiesen wird (da sie es nicht kann). Verwechsle diese Anleitung nicht mit Pseudowissenschaft.\n\n",
    "be-on-guard-against-false-hope": "{:.only_toc}\n## Sei auf der Hut \n\n{:.dont.no_toc}\n## Sei auf der Hut vor falschen Heilversprechen und Fehlinformationen\n\nSei gut zu deinem Körper. Leider müssen wir damit rechnen, dass einige versuchen werden, mit der Krankheit und der Angst davor Geld zu machen.\nZurzeit frei erhältliche Medikamente wie Ibuprofen oder Paracetamol können zwar Symptome mildern, aber dass sie spezifisch gegen CoViD-19 helfen, ist nicht erwiesen.\nGlaube niemandem, der Dir mit Kristallen, ätherischen Ölen oder Homöopathie Heilung von oder Schutz vor dem Virus versprechen will.\nSelbst wenn dies mit guten Absichten und nicht aus Profitgier passiert: Es gibt keine wissenschaftlich belastbaren Gründe dafür und \"Therapieerfolge\" entstehen allenfalls dadurch, dass es Patienten spontan wieder besser geht  und dies zufällig mit der Anwendung solcher Mittel zusammenfällt (Scheinkausalität).\nWas aber sicherlich hilft: Sich selbst was Gutes tun. Gesund und lecker Essen. Meditieren. Solange man gesund ist: Sport machen, aktiv bleiben. Wenn man krank wird: ausruhen, sich schonen. Vernachlässige nicht deine geistige Gesundheit und nutze Deine Angst nicht als Entschuldigung für schlechtes Verhalten gegenüber Anderen.",
    "cancel-all-non-essential-face-to-face-medical-visits": "{:.only_toc}\n## Arztbesuche\n\n{:.do.no_toc}\n## Jeden unnötigen persönlichen Arztbesuch vermeiden\n\nKrankenhäuser aber auch Arztpraxen sind Infektionsherde.\n\nÜberlege, ob Dein Anliegen akut ist, \ndass Du zeitnah einen Arzt aufsuchen musst.\nFalls ja, versuche den entsprechenden Arzt telefonisch zu erreichen und abzuklären, inwiefern ein Besuch notwendig ist. \nKrankschreibungen für Menschen mit leichten Atemwegserkrankungen können\nin Deutschland jetzt telefonisch beim Hausarzt eingeholt werden. (Situation in DE, ergänzende Hinweise für andere Länder folgen)\n\nWie immer gilt: In Notfällen wähle den Notruf 112 (gilt für ganz Europa)!",
    "cancel-all-non-essential-travel": "{:.only_toc} \n## Reisen abbrechen \n\n{:.do.no_toc} \n## Storniere alle nicht wesentlichen Reisen überall hin\n\nDiese Krankheit kann [langsam beginnen und sich plötzlich beschleunigen](https:\/\/www.nejm.org\/doi\/full\/10.1056\/NEJMoa2001191). Wenn Du in diesem Fall nicht zu Hause bist, dann bist Du nicht in der Nähe der Systeme, mit denen Du verpflegt und versorgt werden kannst. Auch wenn sich herausstellt, dass Du nicht in einer schlechten Verfassung durch die Infektion bist. Selbst wenn Du gesund bleibst könntest Du unter Quarantäne gestellt werden. Im besten Fall ist es Dir dann langweilig, im schlimmsten Fall erfährst Du [schreckliche Bedingungen](https:\/\/twitter.com\/alankilbourne2\/status\/1236541651692204033). Ganz zu schweigen davon, dass es potenziell sehr teuer werden kann. Du kannst dich selbst dann infizieren, wenn Du vorsichtig bist. Die Reisegeschichte spielt für das Risiko eine immer größere Rolle, insbesondere weil wir aufgrund fehlender Tests ein bisschen blind fliegen. Die verfügbaren Daten für bestätigte Infektionen sind \n  [hier](https:\/\/gisanddata.maps.arcgis.com\/apps\/opsdashboard\/index.html#\/bda7594740fd40299423467b48e9ecf6) von der Johns Hopkins University erhältlich. Informationen zur Stammgenetik findest Du [hier](https:\/\/nextstrain.org\/ncov?label=clade:B4&m=div). \n",
    "contact": "Du kannst <a href=\"https:\/\/www.twitter.com\/flattencurve\"> @FlattenCurve <\/a> auf Twitter folgen, um Ankündigungen von Aktualisierungen der Website zu erhalten. \n\nWenn Du ein Experte* bist und einen Beitrag zur Website leisten möchtest (JEDER relevante Inhalt ist willkommen), dann lies bitte den Leitfaden [wie Du einen Beitrag leisten kannst](https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute). \n\nWenn keine der dortigen Optionen für Dich funktioniert, kannst Du eine E-Mail an [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com) senden. Beachte jedoch, dass wir unter Umständen nur verzögert antworten. \n\n",
    "contributing": "## Wie Du helfen kannst\n\nÜberhaupt erst einmal vielen Dank! Es wird eine Menge unbezahlte Arbeit in diese Seite gesteckt, um sie zu einer der besten und hilfreichsten Ressourcen in der ungewissen Zeit von COVID19 zu machen. Es fallen aber trotzdem Kosten an, zum Beispiel, um die Seite zu betreiben oder vielleicht später jemanden anzustellen, der die Seite verwaltet.\n\n**Wenn Du uns finanziell unterstützen möchtest**, sind wir sehr dankbar über jede einzelne Spende, die Du uns [hier zukommen lassen kannst](https:\/\/opencollective.com\/flattenthecurve). \n\n**Wenn Du Inhalte, Rezensionen und Übersetzungen beitragen willst**, kannst Du das [hier](https:\/\/github.com\/flattenthecurve\/guide\/#how-to-contribute)\n\nFühl Dich aber auf keinen Fall verpflichtet, zu spenden – diese Seite ist völlig kostenlos.\n\nDu kannst Dir aber sicher sein, dass alle Spenden direkt wieder zurück in die Seite fließen werden.\n\nNochmal Danke! Und wasch Deine Hände.",
    "description": "Diese Richtlinien sollen dazu beitragen, die Kurve beim COVID19-Ausbruch abzuflachen, die Ausbreitung zu begrenzen und die Belastung von Krankenhäusern und anderen Gesundheitseinrichtungen zu verringern.",
    "do": "# DO: dringend machen...!",
    "do-not": "# DON'T: dringend sein lassen...!\n\n",
    "do-not-attend-non-essential-public-gatherings": "{:.only_toc}\n## Öffentliche Veranstaltungen\n\n{:.dont.no_toc}\n## Besuche keine öffentlichen Veranstaltungen\n\nEs gibt überwältigende historische Beweise, dass die Stornierung von öffentliche Veranstaltungen eine wirksame Maßnahme für die öffentliche Gesundheit ist. Ich habe [hier](https:\/\/twitter.com\/joshmich\/status\/1235906489921007616) einige gute Ressourcen retweetet. Diese Ressourcen sind alleine schon genug um Entscheidungsträger davon zu überzeugen Veranstaltungen abzusagen. Es gibt ein historisches Negativbeispiel dafür, was passiert, wenn eine Pandemie ausgebrochen ist, und öffentliche Veranstaltungen abgehalten werden:\n\n{% twitter https:\/\/twitter.com\/florian_krammer\/status\/1235761684431724550 align=center %}\n„Es gibt einen Grund öffentliche Veranstaltungen abzusagen. Sei in einer Pandemie nicht Philadelphia (hielt eine Parade im Jahr 1918 ab, als erste Fälle auftraten, spielte die Fälle herunter), sei St. Louis (sagte Veranstaltungen ab). [Hier ist der Artikel.](https:\/\/www.pnas.org\/content\/104\/18\/7582)“\n\nWarte mit der Stornierung nicht so lange, bis die Dinge nachweislich wirklich schlecht sind. Dies lässt nur extreme Maßnahmen übrig wie Schulschließungen die [vor allem die am gefährdetsten Bevölkerungsgruppen am meisten belasten. (z. B. weil die ärmsten Kinder nur in der Schule essen.)](https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296) Falls Du in der Lage bist Kindern in diesen Szenarien zu helfen, dann versuche [direkt Geld zu spenden](https:\/\/twitter.com\/ClintSmithIII\/status\/1237004025331167233); die Wirkung von Geldspenden ist positiv. Wenn Grundschulen schließen dann wird es für Gesundheitspersonal, Lehrer, Stadtbeamte usw. auch schwieriger zur Arbeit zu kommen, um die Dinge am Laufen zu halten. Kinder können [nirgendwo hingehen, wenn die Eltern bei der Arbeit sind](https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296). Für aggressive soziale Distanzierungsmaßnahmen ist es nie zu spät, aber sie sind am effektivsten um die Kurve flach zu halten, wenn sie durchgeführt werden bevor 1-2% der Population infiziert sind \\[Ich habe das irgendwo gelesen aber die Quelle verloren, bitte [DM](https:\/\/twitter.com\/figgyjam) wenn Du helfen kannst\\]. Man sollte nicht nur große Events vermeiden, [selbst kleine Treffen können Konsequenzen haben](https:\/\/www.bloomberg.com\/news\/articles\/2020-03-06\/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=social&utm_campaign=socialflow-organic&utm_source=twitter&cmpid=socialflow-twitter-business&utm_content=business).\n\nIch fordere Werkzeuge mit denen Veranstalter einfacher Events planen können, um go\/no-go Entscheidungen zu treffen. Wenn Du ein\/e Wissenschaftler\/in bist und interessiert bist daran mitzuarbeiten, lasse es mich wissen. In der Zwischenzeit gibt es hier behelfsweise eine Entscheidungsrichtlinie:\n![](images\/en\/risk-of-allowing-death.png)\n\nFür Deutschland gilt zurzeit:\nAn vielen Orten wurden in mehreren Bundesländern öffentliche und private Veranstaltungen, zumindest ab einer bestimmten Teilnehmerzahl, inzwischen untersagt.\n\nFalls für eine Veranstaltung noch kein Verbot besteht: Meide sie trotzdem!",
    "do-not-be-careless": "{:.dont}\n## Sei nicht unachtsam\n\nEs geht nicht nur um Dich, sondern um alle. Sei nicht achtlos in der Hoffnung krank zu werden, um „den Ansturm zu vermeiden“. Es gibt überhaupt keinen Vorteil weder für Einzelpersonen noch für die Gesamtbevölkerung, wenn Leute in einem Frühstadium der Pandemie krank werden. Du würdest das Leben der Anderen gefährden. Es ist nicht nur so, dass Menschen sterben. Es geht auch darum wie sie sterben. Ganz zu schweigen vom körperlichen Trauma, emotional gesehen ist dies das Gegenteil eines „guten Todes“. Menschen sterben alleine, unter Quarantäne von denen die sie lieben.\n\nFrühe Berichte besagen, dass wieder gesund werdende Menschen Antikörper entwickeln. Diese Antikörper bieten Immunität bei weiteren Infektionen mit demselben Virenstamm. Dies ist jedoch eine großartige Neuigkeit für die Impfstoffentwicklung. Verflache also die Kurve und warte ab.\n\nDie Symptome können sehr ernst werden. Eine Person beschrieb, dass der Schmerz sich anfühlt, als ob ihre Lunge [durch eine Nudelmaschine gedreht wurde](https:\/\/twitter.com\/stuff_so\/status\/1236517734189391875). 10% der Fälle erfordern Pflege auf der Intensivstation und mechanische Beatmung. Selbst wenn Autopsieberichte aus China [falsch dargestellt](https:\/\/twitter.com\/CT_Bergstrom\/status\/1235797950451703809) oder übertrieben wurden, besteht die Möglichkeit eines langfristigen oder dauerhaften Lungenschadens, wenn Du krank wirst und Dich danach wieder erholst. Es gibt viele Lücken in den Informationen über Lungenschäden. Hauptsächlich, weil jeder der qualifiziert ist die Öffentlichkeit genau über das Geschehen zu informieren, bereits sehr damit beschäftigt ist Leben zu retten und sein eigenes Leben dabei zu gefährden.\n",
    "do-not-be-racist": "{:.dont}\n## Sei nicht rassistisch\n\nBenutze Deine „Sorge“ nicht als Vorwand für Rassismus. Der Virus ist jetzt hier. Es hätte überall anfangen können. Verwende das gleiche Einfühlungsvermögen, als ob die Ursprungsstadt Deine wäre. Das nächste Mal könnte es der Fall sein.",
    "do-not-binge-news": "{:.dont}\n## Sei anwesend, kein Dauerglotzen der Nachrichten \n\nWenn Du alles getan hast, was Du tun kannst, tritt einen Schritt zurück. Weit zurück. Schau etwas Lustiges an. Lies ein gutes Buch. Lerne ein Instrument. Arbeite im Garten. Umarme Dein Kind. Ruf Deine Mutter an. Umarme Deine Mutter. Rufe Dein Kind an. Sei anwesend. Nutze diesen Moment, um dafür dankbar zu sein, dass Du auf diesem wunderbaren Planeten lebst. Wir sind hier alle im gleichen Boot; passt aufeinander auf.\n\n",
    "do-not-go-to-doctor-without-calling-ahead": "{:.dont}\n## Vorher anrufen\n**Geh nicht zum Arzt, ohne vorher anzurufen**.\n\nGehe NICHT direkt ins Krankenhaus. Weitere Informationen des CDC auf Englisch [hier](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/steps-when-sick.html).\n\nCallcenter sind derzeit verständlicherweise von der „Masse der Besorgten“ überwältigt. Lasse diese Leitungen also am besten für diejenigen offen, die sie wirklich brauchen.\n\n![](images\/de\/covid19-symptoms.png)\n\n",
    "do-not-go-to-work": "{:.dont}\n## Wenn Du krank bist\n**Geh nicht zur Arbeit, wenn Du in irgendeiner Art und Weise krank bist**\n\nEine gute Idee --- selbst, wenn es nicht der Coronavirus ist. Gesundheitssysteme benötigen jede verfügbare Kapazität. Verursache keine unnötige Panik. Geh nicht davon aus, dass Du nur eine Erkältung hast. Bleib auf jeden Fall zu Hause, wenn Du Fieber oder Husten hast.\n\n",
    "do-not-hoard-masks": "{:.dont}\n## Bitte keine Atemmasken bunkern\n\nEs gibt nur zwei Gruppen, die erwiesenermaßen\nvon Mundschutz profitieren und damit indirekt wir alle: Menschen im medizinischen oder pflegerischen Dienst und Menschen die selbst an einer Infektion leiden. \nWenn diesen Menschen die Masken nicht zur Verfügung stehen, weil sie von wenigen in Massen gehortet werden, dann erhöhen wir damit das Risiko für alle. Masken sind nicht das Nützlichste, was man tun kann. Es ist schwer sie zu tragen. Zudem sind die Masken nicht für den Dauergebrauch geeignet: sie werden durch die Atemluft nach ca. einer halben Stunde so feucht, dass sie ihre Filterfunktion für die relevante Partikelgröße gänzlich verlieren. Und bei manchen Menschen wird es durch das Tragen der Maske wahrscheinlicher, dass sie ihr Gesicht berühren.",
    "do-not-shake-hands": "{:.only_toc}\n## Hände nicht schütteln\n\n{:.dont.no_toc}\n## Hände nicht schütteln; werde kreativ mit Begrüßungen ohne Körperkontakt\n\n[Ein paar lustige Alternativen sind zum Beispiel:](https:\/\/twitter.com\/figgyjam\/status\/1234659499169857536)\n\n- Hand aufs Herz\n- Wakanda forever (aus Black Panther)\n- Verbeugen\n- Knicksen\n- live long and prosper (Vulkanier-Gruß, Star Trek)\n- [Mit dem Zeigefinger wackeln,](https:\/\/www.facebook.com\/rashiphop\/videos\/224963291966743\/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng\/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%3D%3D)\n- Winken\n- [Jazzhände](https:\/\/www.thebroadwaybeat.com\/post\/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands)\n\nEin weiterer Vorteil des Grüßens ohne Körperkontakt liegt darin, dass man sich nicht im Voraus darauf einigen muss. Im Gegensatz zum Händeschütteln, Umarmen, Küssen usw. muss man keine Vereinbarung verstehen. Mach das, was für Dich am besten funktioniert.\n\n",
    "do-not-spread-misinformation": "{:.dont}\n## Verbreite keine Falschinformationen\n\nIch kann niemanden davon abhalten dieses Dokument neu zu verwenden und Ratschläge einzubringen, die von der Wissenschaft nicht unterstützt werden. Wenn Du das jedoch tust, schreib es nicht mir zu. Es gibt noch keine Behandlungsmöglichkeiten.\n\n",
    "do-not-touch-public-surfaces": "{:.dont}\n## Berühre keine Oberflächen in der Öffentlichkeit\n**mit deinen Fingern; sei kreativ**\n\nVerwende nach Möglichkeit eher deine Knöchel als die Fingerspitzen (z.B. für Aufzugsknöpfe, Lichtschalter usw.). Öffne die Türen eher mit deinen Hüften als mit deinen Händen. Du kannst deine Ellbogen benutzen, um Türgriffe zu öffnen, wenn das eine Option ist. Verwende einen Ärmel als Handschuh, um einen Türknauf zu drehen.",
    "do-not-touch-your-face": "{:.dont}\n## Nicht ins Gesicht fassen\n\n[Das ist der häufigste Weg, wie der Virus in den Körper kommt](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/transmission.html). Es ist schwer, das zu vermeiden, deshalb empfehlen wir auch, zu Hause zu bleiben und Menschenmengen zu vermeiden. Das ist auch der Grund warum Top-Down-Maßnahmen (Absage von Events und verhängte Quarantäne usw.) funktionieren. Die durchschnittliche Person, auch solche mit guter Hygiene, berührt ihr Gesicht ständig, ohne darüber nachzudenken. Denk daran, insbesondere jetzt, da die Allergiesaison ansteht.\n\n",
    "do-not-wait": "{:.only_toc}\n## Warte nicht ab\n\n{:.dont.no_toc}\n## Warte nicht ab! Schnelligkeit ist Trumpf!\n\nSiehe oben und unterstütze die \\#FlacheKurve jetzt. Niemand hat einen Vorteil davon, [mit der Umsetzung möglichst vieler Punkte dieses Leitfadens zu warten.](https:\/\/twitter.com\/TomBossert\/status\/1236399377087959041) Wir sind noch nicht auf dem Höhepunkt und schon werden viele Leute abgewiesen.",
    "flatten-curve-chart-image": "![Diese Grafik demonstriert, wie Eigeninitiative hilft, die Kurve der Krankheitsfälle flach zu halten und damit eine Überlastung des Gesundheitssystems zu verhindern.](https:\/\/media1.faz.net\/ppmedia\/aktuell\/2356042323\/1.6670645\/default\/hq\/infografik-corona-verzoegerter.jpg)",
    "get-a-flu-buddy": "{:.do}\n## Einen “Plan B” für die Betreuung von Kindern, Menschen mit besonderen Bedürfnissen und Haustieren erarbeiten – am besten mit einer Krisen-Freundschaft (“pandemic pal”) Krisen-Kumple? :D Das gilt besonders für Menschen die allein leben. \n\nTelefoniert einmal am Tag miteinander um sicher zu gehen, dass alles in Ordnung ist. Vielleicht auch nur, um euch auszutauschen und euch die Angst zu nehmen: Da ist jemand, der sich um mich kümmert! Falls einer* krank wird, telefoniert öfters. \n\nVereinbart einen Plan, wie ihr Essen, Medikamente und andere wichtige Dinge besorgen könnt, wenn einer* von euch das Haus nicht mehr verlassen kann. Achtet besonders darauf, wie ihr die Dinge überreichen könnt ohne euch direkt zu berühren: Zum Beispiel vor der Tür abstellen. Denkt daran, wie schnell man sich anstecken kann. \n\nKennst Du Menschen die regelmäßig Medikamente nehmen müssen? Sie sind ganz besonders auf Hilfe angewiesen. Frag, was sie brauchen und wie du ihnen helfen kannst. Chronisch kranke Menschen haben oft Erfahrung wie man mit langer Krankheit umgeht. Vielleicht haben sie wertvolle Tips für dich!",
    "get-your-flu-shot": "{:.only_toc}\n## Grippeimpfung machen\n\n{:.do.no_toc}\n## Grippeimpfung machen (und Pneumokokken-Impfung, wenn du über 60 bist)\n\nBesser spät, als gar nicht.\nDie Grippeimpfung schützt zwar nicht direkt vor dem Coronavirus, aber sie senkt das Infektionsrisiko. Und damit die Chance einer nötigen Behandlung im Krankenhaus, was wiederum eine Ansteckung im Krankenhaus selbst verhindert. \nWenn du über 60 bist, mache eine Impfung gegen Pneumokokken (die Verursacher der Lungenentzündung) aus dem gleichen Grund.",
    "it-is-here": "# Die Infektionswelle ist auch bei uns angekommen\n\nGeh davon aus, dass der Virus schon in Deiner Stadt\/ an Deinem Arbeitsplatz\/ in Deiner Kirche ist. [Er ist garantiert bereits \"hier\", aber nur noch nicht entdeckt](https:\/\/twitter.com\/balajis\/status\/1234879748083503105).\nSchätzungen aus Italien zufolge war die Zahl der Infizierten im frühen Stadium der Epidemie [viermal so hoch wie die Zahl, die man zu der Zeit bestätigen konnte](https:\/\/twitter.com\/AdamJKucharski\/status\/1236004937529798659).\nDie Universitäten von Stanford und Washington haben all ihren persönlichen Unterricht auf Telekommunikation umgestellt. Diesem Vorbild sollten andere Bildungseinrichtungen folgen. Allerdings geht das nicht einfach so, [Lehrkräfte brauchen dafür Technologie und Unterstützung](https:\/\/twitter.com\/ryanaboyd\/status\/1236009378295103488). Manche Schulen und Hochschulen sind noch nicht entsprechend ausgestattet oder ihnen fehlt schlicht das Geld. Wir sollten also gerade bei denen, für die so ein Wechsel kein allzu großes Problem darstellt, anfangen. Es gibt zwar nicht die eine Lösung, die für alle funktioniert, aber Geschwindigkeit ist essenziell. Lehrkräfte, wartet nicht, [bis eure Administration es insgesamt anordnet](https:\/\/www.insidehighered.com\/news\/2020\/03\/06\/roundup-weeks-news-about-colleges-and-coronavirus?utm_content=buffera0fc5&utm_medium=social&utm_source=linkedin&utm_campaign=IHEbuffer). Triff selbst die Entscheidung, so schnell wie möglich. [Hier findest Du ein paar Tipps (englisch), wie Du einfacher online unterrichten kannst](https:\/\/docs.google.com\/document\/d\/1QR7IEgdisO6JtmELs07uUsSSu2Yox86GJY9wGV6mBjA\/edit#).\n\n",
    "keep-the-main-thing-the-main-thing": "# Konzentriere dich auf die Hauptsache: [**\\#FlacheKurve**](https:\/\/twitter.com\/hashtag\/FlattenTheCurve?src=hashtag_click)\n\nEs wurde bisher viel über die tatsächlichen Infektions-, Krankheits- und Sterberaten spekuliert. Aber wir befinden uns noch immer am Anfang der Pandemie und es kann unter Umständen noch Jahre dauern, bis man diesbezüglich gesicherte Zahlen hat.\nWas wir aber schon jetzt wissen ist, dass die Zahl der tödlichen Verläufe irgendwo **zwischen 0,5% und 4% liegen wird. Und dies ist eine mehr als genügend adäquate Begründung für ein entschlossenes, sofortiges und vor allem vorbeugendes Handeln auf großer Ebene.** \nDie mit **Abstand wichtigste Sache** ist es, die Kurve mit der sich die Epidemie ausbreitet, so flach wie möglich zu halten, damit unsere Gesundheitssysteme nicht überlastet werden und zudem Wissenschaftler und Ärzte mehr Zeit zur Entwicklung eines Impfstoffes und von Behandlungsmöglichkeiten bekommen.\n![](images\/en\/flatten-the-curve.jpg)",
    "keep-your-home-clean": "{:.only_toc}\n## Dein Zuhause\n\n{:.do.no_toc}\n## Halte Dein Zuhause sauber und entwickle Routinen für die Rückkehr\n\nIch entwickle gerade eine Anleitung dazu und andere können gerne abwägen. Hier ein paar Dinge, die mir einfallen: Wenn Du dazu in der Lage bist, solltest Du einen Bereich für den sauberen Zugang zu Deinem Heim in Betracht ziehen. Schuhe und Oberbekleidung ausziehen. Wenn Du in einer Umgebung mit hohem Risiko wie einem Krankenhaus, einem Pflegeheim usw. arbeitest, dann wasche Deine Kleidung sofort und trockne Sie sie dann bei starker Hitze oder zumindest im Sonnenschein. Hände sofort waschen. Isoliere Sie Ihre Post, Pakete und Einkäufe (einschließlich Lebensmittel), bevor Du sie ins Haus bringst, und lasse sie mindestens einige Stunden isoliert. Du Teil einer Hochrisikogruppe bist, solltest Du in Betracht ziehen, Waren länger (einige Tage) isoliert zu lassen und den Verzehr von Rohprodukten sowie die Dekontamination von Produkten, die ins Haus gelangen, zu vermeiden. [Neueste Forschungsergebnisse](https:\/\/www.medrxiv.org\/content\/10.1101\/2020.03.09.20033217v1.full.pdf) zeigen, dass das Virus auf Kupferoberflächen bis zu 4 Stunden, auf Kunststoff und Edelstahl bis zu 3 Tage und auf Karton bis zu 24 Stunden überleben kann. [Anleitung erforderlich, wie dies am besten zu tun ist; Welche Potenz der Bleichlösung und Einwirkdauer ist erforderlich usw.?].",
    "look-beyond-yourself": "{:.do} \n## Schau über dich selbst hinaus \n\nSeid immer freundlich zueinander und achtet auf die Sorgen anderer Menschen. [Du gehörst möglicherweise zu einer Gruppe mit geringem Risiko und hast das Gefühl, dass dies nichts ist, weswegen man sich ärgern sollte. Aber Dein 80-jähriger Nachbar oder Freund mit kürzlich durchgeführter Herzoperation fühlt sich vermutlich ziemlich anders.](https:\/\/twitter.com\/kakape\/status\/1235318985429782532) Jeder Mensch ist wichtig; niemand ist „entbehrlich“. \n\n [Bei all den Absagen ist dies eines der ersten Male, dass ich eine Normalisierung eines \"Es ist unser aller Problem\"-Ansatzes gesehen habe. Ja, Deine einzige abgesagte Veranstaltung rettet möglicherweise nicht Leben. Aber die Tatsache, dass jeder dies tut, wird es tun. Dieselbe Mentalität ist für den Klimawandel erforderlich.](https:\/\/twitter.com\/JasonWilliamsNY\/status\/1236332192172838912) Da Güterverkehr eine große Quelle der Verbreitung ist solltest du die Gelegenheit nutzen, um lokal angebaute Produkte zu kaufen. Dies reduziert die Übertragung von Coronaviren, unterstützt Deine lokale Wirtschaft und führt zu einer Netto-CO2-Einsparung. \n",
    "lower-your-overall-risk": "{:.only_toc}\n## Senke dein Gesamtrisiko\n\n{:.do.no_toc}\n## Senke dein Gesamtrisiko durch überlegte Alltagsentscheidungen\n\nDu kannst die Kurve abflachen, indem Du im Alltag wohlüberlegte Entscheidungen triffst, nicht nur nächste Woche, sondern die nächsten Monate. \n \nBitte achte auf die Anweisungen der örtlichen Behörden, welchen Aktivitäten Du noch nachgehen kannst, am besten vermeidest Du jedoch eine Verbreitung, indem Du jegliche Aktivitäten so weit wie möglich von zu Hause aus betreibst. Wenn Du unbedingt rausmusst:\nSportarten ohne Körperkontakt sind besser als solche mit. Beispiel: Tennis ist besser als Fußball\nSelber kochen ist besser als ein Lieferdienst, \nVideo streamen und von zu Hause gucken ist besser als ins Kino\nWenn schon Gemeinschaftsaktivitäten, dann besser draußen als drinnen\nGottesdienste und ähnliches werden teilweise auch online angeboten.\n \nBühnenkünstler werden durch den Virus wirtschaftlich schwer einstecken müssen, denn wir sollten eine Weile auf Live-Auftritte verzichten. Du Du kannst sie aber über geeignete Plattformen unterstützen. Teile ihre Posts auf Social Media, kaufe Ihre Werke online.",
    "pick-your-battles": "{:.only_toc} \n## Soziale Interaktionen \n\n{:.do.no_toc} \n## Bestimme deine Schlachten; reduziere nicht wesentliche soziale Interaktionen  \n \n Verwende die Pandemie-Ausrede, um aus einer persönlichen Besprechung \/ Party \/ Hochzeit an der Du nur aus vagem Pflichtgefühl teilnehmen würdest herauszukommen. Wenn Du nicht sicher bist, ob Du es selbst genießt oder jemandem Freude bereiten würdest den du liebst, dann lass es einfach. Überspring es. \nNehme aus der Ferne teil, wenn Du das kannst. Oder zeige Dein Gesicht für ein paar Minuten und gehe wieder nach Hause. Sende stattdessen ein Geschenk. \n\n Wenn Du eine Hochzeit planst und dich fragst, was Du tun solltest, kannst Du in einem Mini-Thread [hier](https:\/\/twitter.com\/figgyjam\/status\/1236997165626478593) einige Optionen finden. \n",
    "prepare-a-hot-zone": "{:.only_toc}\n## Sicherheitszone zu Hause\n\n{:.do.no_toc}\n## Bereite eine Sicherheitszone zu Hause vor, falls jemand krank wird\n\nBereite dein zu Hause darauf vor, notfalls eine erkrankte Person zwar einerseits\nisolieren zu können (Heimquarantäne), aber andererseits auch versorgen zu können.\nEs ist eine gute Idee, dort zu Trinken, Essen und nötige Medikamente im Voraus zu deponieren. \nFalls man eine separate Toilette\/Badezimmer hat, wäre es optimal diese dann getrennt zu nutzen. Falls man, trotz der Engpässe, einen Mundschutz hat, sollte man den im Falle des Falles der infizierten Person zur Verfügung stellen und nicht selbst nutzen. Das schützt alle Beteiligten mehr.",
    "relative-to-other-countries": "# Beschreibung der amerikanischen Gesundheitspolitik\n\nMomentan ist die Beschreibung der amerikanischen Gesundheitspolitik nur auf Englisch verfügbar.",
    "site-header": "{:.no_toc.text-center}\n# Coronavirus (COVID-19)\n\n{:.no_toc.text-center}\n## Update und Leitfaden\n\n{:.no_toc.text-center}\n#### aktualisiert {{site.data.last_updated[site.active_lang]}}",
    "site-intro-and-updates": "Du kannst diese Seite über [Facebook](https:\/\/www.facebook.com\/photo.php?fbid=10158003174454431&set=a.10150142889684431&type=3&theater), [Twitter](https:\/\/twitter.com\/flattencurve\/status\/1239568385832296450) oder die Web-Adresse [www.flattenthecurve.com](https:\/\/www.flattenthecurve.com\/{{site.active_lang}}\/) teilen. Bitte beachte, dass sie sich weiterentwickelt. Geschwindigkeit ist entscheidend und ein guter Plan jetzt ist besser als ein perfekter Plan später. Wenn Du beim Übersetzen helfen willst, kontaktiere uns über [die Kontaktseite](\/contact\/)\n\n**Update**: Wir haben einen Email-Newsletter erstellt, damit Du immer auf dem neuesten Stand bleiben kannst, was COVID19 und die Bemühungen angeht, die Kurve abzuflachen (#FlattenTheCurve). Du kannst hier klicken, um ihn zu abonnieren (Keine Werbung oder geschäftliche Zwecke usw., sondern umsonst!)\n\n** Wenn Du einen Beitrag zur Website leisten oder diese Seite ergänzen oder einen neuen, spezifischen Beitrag schreiben möchtest, dann [klicke hier](https:\/\/www.flattenthecurve.com\/#how-to-help-and-contribute) oder [erreiche uns hier](\/contact\/).**\n\nHyperlinks zu den Originalquellen werden sowohl zur Zuordnung als auch zur Referenzierung bereitgestellt.\n",
    "spread-the-word": "{:.only_toc} \n## Verbreite die Informationen\n\n{:.do.no_toc} \n## Verbreite die Informationen und setze dich für wichtige Recherchen ein \n\n Wenn dies ein Hinweis ist, zeigt die Linkverfolgung für diesen Leitfaden (Statistiken können unter [bit.ly\/corona-guidance+](https:\/\/bit.ly\/corona-guidance+) eingesehen werden), dass die Information sich auf Twitter verbreitet, wo Wissenschaftler eine größere Nutzerzahl haben; Er wird aber auf Facebook und via Direktnachrichten nicht genug geteilt, wo die breite Öffentlichkeit es am dringendsten benötigt. Rufe einen Freund an. Rufen Deine Familie an. Du hast den größten Einfluss auf Personen, die du persönlich kennst. Während es sicherlich Gründe gibt, nicht in Panik zu geraten, sollten die meisten Menschen mehr besorgt sein als sie es bisher sind. Vergrößere das breite Bewusstseins und nicht das Wissen derjenigen die schon viel Ahnung haben; Dies wird auf lange Sicht viel effektiver sein. \n\n„Ein Aspekt, über den politische Entscheidungsträger dringend mehr Informationen benötigen, ist die Frage, wie schnell Kinder das Virus übertragen können. Wir wissen, dass Kinder mildere Erfahrungen mit der Erkrankung machen als Erwachsene, aber übertragen sie es auf andere?“[Bisher gab es an dieser Front anscheinend widersprüchliche Beweise.](https:\/\/twitter.com\/joshmich\/status\/1236286986161356801) \n\nGebe in der Zwischenzeit Dein Bestes, um Kindern gute Händehygiene zu demonstrieren. Diese zu lehren und zu verbessern, aber sei auch realistisch. Solange kein klares Signal dafür vorliegt, inwieweit Kinder Überträger sind, halte die Fingernägel Deiner Kinder (und Deine) so kurz wie (gefahrlos) möglich, damit das Virus weniger Versteckmöglichkeiten hat. Aus demselben Grund habe ich aufgehört Ringe zu tragen. Ich weiß nicht, ob es schon eine formelle Studie zu dieser Ringidee gegeben hat. \n\n Nur, wenn Du in der finanziellen Position und einsatzbereit bist solltest Du vorübergehend Nachhilfe oder Heimunterricht in Betracht ziehen oder sogar Kinder von außerschulischen Aktivitäten oder für einen Teil des Schultages fernhalten. Beeinträchtige nicht die Ausbildung Deiner Kinder, aber jede kleine Distanzierung hilft. Tu was du kannst und kein Stress! Du solltest dich nicht für jeden persönlich verantwortlich fühlen.\n",
    "stay-connected": "{:.do}\n## In Kontakt bleiben, aber größere Gruppen meiden\n\nGerade jetzt solltest Du den Kontakt zu deinen Freunden* halten. Das gibt Sicherheit und Trost in schiwerigen Lagen. Gute Beziehungen und soziale Kontakte verbessern sogar deine Gesundheit! \n\nWenn ihr euch trefft, seid so vorsicht wie möglich. Vermeidet engen Kontakt und volle Orte. Trefft euch draußen! Macht zum Beispiel einen Spaziergang an der frischen Luft oder fahrt Fahrrad. Vielleicht setzt ihr euch auch an den Fluß oder geht in den Wald? Frische Luft verringert das Infektionsrisiko, weil die Luft die Viren \"verdünnt\". Drinnen sammeln sich die Viren im Gegensatz dazu und die Ansteckungsgefahr ist viel höher! \n\nGenerell solltest Du so viel Abstand zu deinen Mitmenschen halten wie möglich. Ein Abstand von 2 Metern ist ein gutes Maß, um das Risiko einer Tröpfcheninfektion klein zu halten.\n\nWenn Dir das alles zu übertrieben vorkommt, denk daran, dass Du covid19 auch haben kannst, selbst wenn Du keine Beschwerden hast. Du kannst dich ganz normal anfühlen und trotzdem deine Freunde anstecken.   \n",
    "stock-up-on-food-and-essentials": "{:.only_toc}\n## Vorräte anlegen\n\n{:.do.no_toc}\n## Vorräte anlegen: nach und nach und vor allem verantwortungsvoll den Mitmenschen gegenüber\n\n\"Einfach weiter so“ ist sicher jetzt nicht die beste Lösung. „Alles kaufen was geht!!!!“ aber auch nicht und kann dir sogar schaden. Warum das so ist und wie Du dich jetzt am besten verhältst erklärt Dr. Emma Hodcroft [hier](https:\/\/twitter.com\/firefoxx66\/status\/1233666678841597952?s=20) auf Twitter sehr einleuchtend.\n\nEs ist gut Vorräte anzulegen. Aber nicht, indem Du jetzt plötzlich alles kaufst was Du in die Finger bekommen kannst. Überleg mal: Wenn das alle machen, gibt es Chaos und die Läden kommen nicht hinterher. Besser: Immer nur ein bisschen mehr kaufen als man braucht. So baust du langsam einen Vorrat zu Hause auf. Und nicht nur Du, auch für die anderen ist genug da. Dann können die Supermärkte die Regale auffüllen.  \n \nKauf nicht zu Stoßzeiten ein! Je mehr Menschen zur gleichen Zeit am gleichen Ort sind, umso höher ist die Ansteckungs-Gefahr. Stell dir vor, wie alle dicht gedrängt in der Schlange stehen. Besser ist, wenn Du so einkaufst, dass gerade nicht so viele Menschen im Laden sind. Schau zum Beispiel, ob gerade viele Autos auf dem Parkplatz stehen. Veilleicht könntest Du dich auch mit Freunden zusammen tun und einer* kauft für mehrere ein? \n\nAbgefülltes Wasser in Flaschen zu kaufen bietet auch keinen Vorteil gegenüber Leitungswasser. Es ist unwahrscheinlich, dass Leitungswasser von der Situation beeinträchtigt wird. Und im Notfall wäre immer noch ein Abkochen möglich.\n\nDarmsymptome durch den Coronavirus sind sehr selten; Es gibt keinen Grund zu der Annahme, dass die Toilettenpapiervorräte zur Neige gehen. Nimm, was Du brauchst. Überlass den Rest Anderen.\n\n\n\n\n",
    "the-author": "# Über die Autoren \n\n Mehr über die Autoren [hier](\/about)",
    "the-us-healthcare-system": "{:.only_toc}\n# Das Gesundheitssystem\n\n{:.no_toc}\n# Das deutsche Gesundheitssystem\n\nIn Deutschland ist das Gesundheitssystem von den Kapazitäten her gut aufgestellt. Nicht jedoch, was das Personal anbelangt [https:\/\/www.aerzteblatt.de\/nachrichten\/111029\/Ueberlastung-deutscher-Krankenhaeuser-durch-COVID-19-laut-Experten-unwahrscheinlich](https:\/\/www.aerzteblatt.de\/nachrichten\/111029\/Ueberlastung-deutscher-Krankenhaeuser-durch-COVID-19-laut-Experten-unwahrscheinlich). Dennoch stößt das Gesundheitssystem in einigen Bundesländern bereits an seine Grenzen. [https:\/\/www.swr.de\/swraktuell\/baden-wuerttemberg\/corona-krankenhaeuser-100.html](https:\/\/www.swr.de\/swraktuell\/baden-wuerttemberg\/corona-krankenhaeuser-100.html) Deswegen ist es umso wichtiger, die Kurve flach zu halten! ",
    "there-is-hope": "{:.only_toc} \n# Es gibt Hoffnung. \n\n{:.no_toc} \n# Es gibt Hoffnung. Du bist es. Das ist die Aufgabe \n\nDu kannst helfen, indem Du die folgenden Anweisungen so weit wie möglich befolgst. Je früher die Vorsichtsmaßnahmen getroffen werden, desto mehr Vorsichtsmaßnahmen werden getroffen, desto mehr Leben werden gerettet. So einfach ist das. Erwarte, dass die gestrigen Spätzünder die heutigen Ersthelfer sind. Widerstehe dem Drang die Hoffnung aufzugeben. Der Schlüssel ist, ruhig zu bleiben und die stetige Arbeit der Infektionskontrolle zu erledigen und andere zu drängen, diesem Beispiel zu folgen. \n\n Von einem lieben Freund in Peking hörte ich das Zitat „Lenke Dich ab von der Angst und Hysterie, die Eure Städte treffen könnte. Verwende Weisheit, aber lasse Sie nicht zu, dass sie zu einer leeren Entschuldigung dafür wird, Ihre Mitmenschen nicht zu lieben. Wähle Großzügigkeit, anstatt zu horten. Und an diesen wirklich harten Tagen (oder vielleicht nachdem Du zu viele Nachrichten gesehen hast) drehe die Musik auf und tanze! Feiere das Gute! Es ist da, es wird bleiben und Du könntest ein Katalysator dafür sein!“\n\n Hier ist wie. \n",
    "this-is-not-normal-flu": "# Nein, CoViD-19 ist nicht mit einer gewöhnlichen Grippe zu vergleichen, nicht mal im günstigsten Fall\n\nDie Weltgesundheitsorganisation(WHO) schätzt die Sterblichkeit auf 3,5% durchschnittlich über alle Altersgruppen. \nUnd es liegen umfangreiche Daten vor, die gegen die These sprechen, dass es eine große Zahl an Fällen gibt, die keine oder nur so wenige Symptome entwickeln.\nDiese würden nicht in die Statistik einfließen und damit läge die Sterblichkeit deutlich unter 3,5%. Es herrscht Einigkeit darüber, dass besonders ältere Menschen (>60 Jahre) und Vorerkrankte (Diabetes, Krebs, Asthma etc.) gefährdet sind.\n\n![Chart showing COVID-19's mortality rate tops at 14.8% on adults over 80 years old, and is less than 1% on people under 50](images\/en\/mortality.png)\n\nIm Anfangsstadium der Epidemie gab es die Hoffnung, dass die 3,5% Sterberate eine viel zu hohe Einschätzung sei. Aber mit zunehmend belastbaren Zahlen schwindet diese Hoffnung schon seit dem 25.2.2020.\n \nDie optimistischste Einschätzung basiert auf dem Verlauf in Südkorea, demnach\nverliefen 0,7% aller Fälle tödlich. Aber erstens liegt das Durchschnittsalter Südkoreas Bevölkerung deutlich unter dem unseren. \nUnd zweitens hat Südkorea von Anfang des Ausbruchs an alles richtig gemacht, nämlich intensiv auf das Virus getestet (z.B. mittels sog. drive-through-Stationen) und gleichzeitig radikale Informationstransparenz und  öffentliche Unterstützung geleistet.\nFalls sich der Corona-Virus so wie andere Viren verhält, könnten außerdem Maßnahmen helfen, die die Virenlast unter die durchschnittliche Menge an für eine Ansteckung benötigtem Material senken.",
    "title": "Verflache die Kurve – COVID-19",
    "wash-your-hands": "{:.do}\n## Händewaschen\n\nCorona-Viren überleben auf festen Oberflächen bis zu drei Tage. Wenn Du also beim Einkaufen einen Wagen benutzt ist wahrscheinlich noch Virus dran. Wenn Du eine Türklinke anfasst: Virus. Wenn Du Geldscheine anfasst: Virus. \n\nDu steckst dich mit deinen Händen an. Beobachte mal: wie oft fasst Du dir unbewusst ins Gesicht? Um dich zu kratzen, deine Haare zurück zu streichen oder dir die Nase zu putzen. Weisst du noch genau, was Du zuvor angefasst hast? Kannst Du sicher sein, dass Du das Virus nicht an deinen Händen hast?\n\nDie gute Nachricht: Seife und Wasser beseitigen das Virus vollständig. Du brauchst kein Desinfektionsmittel oder Handschuhe. 20 Sekunden mit Seife und warmem Wasser genügen. Viel Reibung sorgt für eine gründliche Reinigung.[Diese Lieder](https:\/\/www.seattletimes.com\/life\/wellness\/coronavirus-prevention-10-awesome-tunes-to-sing-while-you-wash-your-hands\/?utm_medium=social&utm_campaign=owned_echobox_tw_m&utm_source=Twitter#Echobox=1583369786) helfen, die 20 Sekunden auch einzuhalten. \n\nEs gibt nichts, was die Ausbreitung von Corona so effektiv verhindert wie [Händewaschen](https:\/\/twitter.com\/PalliThordarson\/status\/1236549305189597189).\n",
    "who-to-follow": "## Wem Du folgen kannst, wenn Du Dich mehr für den Wissenschaftlichen Hintergrund interessierst\n\nDie wahren Helden sind jene an der Front und die, deren Arbeit oben zitiert wird. Hier sind einige, denen ich aus verschiedenen Gründen folge. Mein Zitieren bedeutet nicht, dass sie diese Anleitung vollständig gelesen oder gebilligt haben. Hier ist eine unvollständige Liste ihrer Twitter-Profile. Ich folge zudem vielen anderen Leuten (ohne Bezug zum Ausbruch), die Du hier sehen kannst: <https:\/\/twitter.com\/figgyjam\/following>.\n\n",
    "work-from-home": "{:.do}\n## von zu Hause aus arbeiten\n**Falls möglich, so viel wie möglich** \n\nWer die Möglichkeit dazu hat, sollte von zu Hause aus arbeiten. In manchen Berufen geht das natürlich nicht. Gerade deswegen sollten es alle anderen umso mehr tun. Warte nicht, bis eure Firma beginnt, sondern frag deinen Chef schon heute, ob du nicht einen Teil deiner Arbeit von zuhause erledigen kannst. Vielleicht kannst Du auch mit deinen Kollegen sprechen? Ermutige sie auch daheim zu arbeiten! \n\nVon zuhause arbeiten ist so einfach wie noch nie! Viele Firmen benutzen schon seit Jahren Programme um Besprechungen online abzuhalten, Daten zu tauschen und Aufgaben zu verteilen. Es ist nicht wichtig für welches Programm ihr euch entscheidet, alle sind zuverlässig. Entscheidend ist, dass ihr damit zurecht kommt. Hier sind ein paar besonders empfehlenswerte, alle sind kostenfrei:\n\n- google drive um Dokumente und Daten zu tauschen\n- Cryptpad ist wie google drive, bloß mit mehr Datenschutz\n- Tox ermöglicht Videokonferenzen mit gutem Datenschutz\n- Slack hilft euch zu organisieren und in Gruppen zu arbeiten\n\nWie wärs, wenn ihr mal einen Tag lang einen Testlauf macht? So könnt ihr sehen, was gut funktioniert und welche Probleme vielleicht entstehen. Dann findet ihr Lösungen und seid bereit, wenn ihr wirklich darauf angewiesen seid. \n\n\n",
    "yes-this-is-bad": "# Ja, die Lage ist ernst!\n\nRuhig bleiben, nicht in Panik verfallen. Aber: auch auf keinen Fall die öffentlichen Warnungen und Empfehlungen einfach vom Tisch wischen! Es zeichnet sich ein Konsens ab, dass eine Eindämmung vor einigen Wochen möglich gewesen sein könnte, aber [nicht mehr realistisch](https:\/\/twitter.com\/uwmnewsroom\/status\/1236020906956189696) ist. Wir haben den Vorsprung, den wir zur Vorbereitung auf die Infektionswelle den China uns gab [ungenutzt verstreichen lassen](https:\/\/twitter.com\/florian_krammer\/status\/1236344865924972545).\nWir treten in die [Pandemiephase ein, auf die ein saisonales Wiederauftreten der Krankheit folgt](https:\/\/twitter.com\/NAChristakis\/status\/1235983934187544578) \nbis wir einen Impfstoff haben (der noch [18-24 Monate entfernt sein kann, wenn wir Glück haben](https:\/\/www.politico.com\/news\/2020\/03\/05\/coronavirus-trump-vaccine-rhetoric-121796?nname=playbook&nid=0000014f-1646-d88f-a1cf-5f46b7bd0000&nrid=0000014e-f0fe-dd93-ad7f-f8ff7e290000&nlid=630318))"
}