{
    "affiliations": "## Zugehörigkeiten\n**Bitte beachte, dass ich nicht im Namen einer Institution spreche**.\nIch wende nur das an, was ich weiß, und höre auf die Beweise, sobald sie auftauchen. Es ist nicht perfekt. Bitte lass mich wissen, wenn es Probleme mit der Richtigkeit oder Aktualität dieser Zusammenfassung gibt; falls Du ein Virologe, Angehöriger der Gesundheitsberufe usw. bist und hierzu beitragen möchten, besuche bitte die [Kontaktseite](\/contact\/), um Dich mit uns in Verbindung zu setzen.\n\nVielen Dank an Moni Munoz Torres für die Bearbeitung der Texte und für die Übersetzung ins Spanische (in Arbeit). Ich arbeite morgen, 9. März 2020, an einer Übersetzung ins Italienische.\n\nBetrachte diesen Inhalt als gemeinfrei CC-0 lizenziert, soweit der Inhalt hier original ist. Die Lizenz deckt die Quellen nicht ab, auf die hier verwiesen wird (da sie es nicht kann). Verwechsle diese Anleitung nicht mit Pseudowissenschaft.\n\n",
    "be-on-guard-against-false-hope": "%1$s\n## Sei auf der Hut \n\n%1$s\n## Sei auf der Hut vor falschen Heilversprechen und Fehlinformationen\n\nSei gut zu deinem Körper. Leider müssen wir damit rechnen, dass einige versuchen werden, mit der Krankheit und der Angst davor Geld zu machen.\nZurzeit frei erhältliche Medikamente wie Ibuprofen oder Paracetamol können zwar Symptome mildern, aber dass sie spezifisch gegen CoViD-19 helfen, ist nicht erwiesen.\nGlaube niemandem, der Dir mit Kristallen, ätherischen Ölen oder Homöopathie Heilung von oder Schutz vor dem Virus versprechen will.\nSelbst wenn dies mit guten Absichten und nicht aus Profitgier passiert: Es gibt keine wissenschaftlich belastbaren Gründe dafür und \"Therapieerfolge\" entstehen allenfalls dadurch, dass es Patienten spontan wieder besser geht  und dies zufällig mit der Anwendung solcher Mittel zusammenfällt (Scheinkausalität).\nWas aber sicherlich hilft: Sich selbst was Gutes tun. Gesund und lecker Essen. Meditieren. Solange man gesund ist: Sport machen, aktiv bleiben. Wenn man krank wird: ausruhen, sich schonen. Vernachlässige nicht deine geistige Gesundheit und nutze Deine Angst nicht als Entschuldigung für schlechtes Verhalten gegenüber anderen.",
    "cancel-all-non-essential-face-to-face-medical-visits": "%1$s\n## Arztbesuche\n\n%1$s\n## Jeden unnötigen persönlichen Arztbesuch vermeiden\n\nKrankenhäuser aber auch Arztpraxen sind Infektionsherde.\n\nÜberlege, ob Dein Anliegen akut ist, \ndass Du zeitnah einen Arzt aufsuchen musst.\nFalls ja, versuche den entsprechenden Arzt telefonisch zu erreichen und abzuklären, inwiefern ein Besuch notwendig ist. \nKrankschreibungen für Menschen mit leichten Atemwegserkrankungen können\nin Deutschland jetzt telefonisch beim Hausarzt eingeholt werden. (Situation in DE, ergänzende Hinweise für andere Länder folgen)\n\nWie immer gilt: In Notfällen wähle den Notruf 112 (gilt für ganz Europa)\n\n[Das ist gut aber weit weg vom Original, ist das so gewünscht?]",
    "cancel-all-non-essential-travel": "%1$s\n## Jede nicht zwingend notwendige Reise absagen\n\nDie Krankheit CoVID-19 kann schleichend beginnen und dann stark beschleunigt Ausbrechen. Wenn Du dann gerade unterwegs  auf Reisen bist, kann eine notwendige Versorgung erheblich erschwert sein, selbst wenn sich Deine Erkrankung zu keinem komplizierten Verlauf entwickeln sollte. \nAusserdem könnte es passieren, dass Du in Quarantäne kommst, selbst wenn Du gesund bleibst, weil in Deinem Umfeld (z.B. Bahn, Flugzeug, etc.) erkrankt ist.\nDort ist dann aber das Risiko,sich zu infizieren, sehr hoch.\n\n[links are missing]",
    "contributing": "## Wie Du helfen kannst\n\nÜberhaupt erst einmal vielen Dank! Es wird eine Menge unbezahlte Arbeit in diese Seite gesteckt, um sie zu einer der besten und hilfreichsten Ressourcen in der ungewissen Zeit von COVID19 zu machen. Es fallen aber trotzdem Kosten an, zum Beispiel, um die Seite zu betreiben oder vielleicht später jemanden anzustellen, der die Seite verwaltet.\n\n**Wenn Du uns finanziell unterstützen möchtest**, sind wir sehr dankbar über jede einzelne Spende, die Du uns [hier zukommen lassen kannst](https:\/\/opencollective.com\/flattenthecurve). \n\n**Wenn Du Inhalte, Rezensionen und Übersetzungen beitragen willst**, kannst Du das [hier](https:\/\/github.com\/flattenthecurve\/guide\/#how-to-contribute)\n\nFühl Dich aber auf keinen Fall verpflichtet, zu spenden – diese Seite ist völlig kostenlos.\n\nDu kannst Dir aber sicher sein, dass alle Spenden direkt wieder zurück in die Seite fließen werden.\n\nNochmal Danke! Und wasch Deine Hände.",
    "do": "# Erlaubt",
    "do-not": "# Verboten\n\n",
    "do-not-attend-non-essential-public-gatherings": "%1$s\n## Öffentliche Veranstaltungen\n\n%1$s\n## Besuche keine öffentlichen Veranstaltungen\n\nEs gibt überwältigende historische Beweise, dass die Stornierung von öffentliche Veranstaltungen eine wirksame Maßnahme für die öffentliche Gesundheit ist. Ich habe [hier](https:\/\/twitter.com\/joshmich\/status\/1235906489921007616) einige gute Ressourcen retweetet. Diese Ressourcen sind alleine schon genug um Entscheidungsträger davon zu überzeugen Veranstaltungen abzusagen. Es gibt ein historisches Negativbeispiel dafür, was passiert, wenn eine Pandemie ausgebrochen ist, und öffentliche Veranstaltungen abgehalten werden:\n\n{% twitter https:\/\/twitter.com\/florian_krammer\/status\/1235761684431724550 align=center %}\n„Es gibt einen Grund öffentliche Veranstaltungen abzusagen. Sei in einer Pandemie nicht Philadelphia (hielt eine Parade im Jahr 1918 ab, als erste Fälle auftraten, spielte die Fälle herunter), sei St. Louis (sagte Veranstaltungen ab). [Hier ist der Artikel.](https:\/\/www.pnas.org\/content\/104\/18\/7582)“\n\nWarte mit der Stornierung nicht so lange, bis die Dinge nachweislich wirklich schlecht sind. Dies lässt nur extreme Maßnahmen übrig wie Schulschließungen die [vor allem die am gefährdetsten Bevölkerungsgruppen am meisten belasten. (z. B. weil die ärmsten Kinder nur in der Schule essen.)] (https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296) Falls Du in der Lage bist Kindern in diesen Szenarien zu helfen, dann versuche [direkt Geld zu spenden](https:\/\/twitter.com\/ClintSmithIII\/status\/1237004025331167233); die Wirkung von Geldspenden ist positiv. Wenn Grundschulen schließen dann wird es für Gesundheitspersonal, Lehrer, Stadtbeamte usw. auch schwieriger zur Arbeit zu kommen, um die Dinge am Laufen zu halten. Kinder können [nirgendwo hingehen, wenn die Eltern bei der Arbeit sind](https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296). Für aggressive soziale Distanzierungsmaßnahmen ist es nie zu spät, aber sie sind am effektivsten um die Kurve flach zu halten, wenn sie durchgeführt werden bevor 1-2% der Population infiziert sind \\[Ich habe das irgendwo gelesen aber die Quelle verloren, bitte [DM](https:\/\/twitter.com\/figgyjam) wenn Du helfen kannst\\]. Man sollte nicht nur große Events vermeiden, [selbst kleine Treffen können Konsequenzen haben](https:\/\/www.bloomberg.com\/news\/articles\/2020-03-06\/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=social&utm_campaign=socialflow-organic&utm_source=twitter&cmpid=socialflow-twitter-business&utm_content=business).\n\nIch fordere Werkzeuge mit denen Veranstalter einfacher Events planen können, um go\/no-go Entscheidungen zu treffen. Wenn Du ein\/e Wissenschaftler\/in bist und interessiert bist daran mitzuarbeiten, lasse es mich wissen. In der Zwischenzeit gibt es hier behelfsweise eine Entscheidungsrichtlinie:\n![](images\/de\/risk-of-allowing-death.png)\n\nFür Deutschland gilt zurzeit:\nAn vielen Orten wurden in mehreren Bundesländern öffentliche und private Veranstaltungen, zumindest ab einer bestimmten Teilnehmerzahl, inzwischen untersagt.\n\nFalls für eine Veranstaltung noch kein Verbot besteht: Meide sie trotzdem!",
    "do-not-be-careless": "%1$s\n## Sei nicht unvorsichtig\n\nSei nicht diese eine Person. Es geht nicht nur um Dich, sondern um alle. Sei nicht achtlos in der Hoffnung krank zu werden, um „den Ansturm zu vermeiden“. Es gibt überhaupt keinen Vorteil weder für Einzelpersonen noch für die Gesamtbevölkerung, wenn Leute in einem Frühstadium der Pandemie krank werden. Du würdest das Leben der Anderen gefährden. Es ist nicht nur so, dass Menschen sterben. Es geht auch darum wie sie sterben. Ganz zu schweigen vom körperlichen Trauma, emotional gesehen ist dies das Gegenteil eines „guten Todes“. Menschen sterben alleine, unter Quarantäne von denen die sie lieben.\n\nFrühe Berichte besagen, dass wieder gesund werdende Menschen Antikörper entwickeln. Diese Antikörper bieten Immunität bei weiteren Infektionen mit demselben Virenstamm. Dies ist jedoch eine großartige Neuigkeit für die Impfstoffentwicklung. Verflache also die Kurve und warte ab.\n\nDie Symptome können sehr ernst werden. Eine Person beschrieb, dass der Schmerz sich anfühlt, als ob ihre Lunge [durch eine Nudelmaschine gedreht wurde] (https:\/\/twitter.com\/stuff_so\/status\/1236517734189391875). 10% der Fälle erfordern Pflege auf der Intensivstation und mechanische Beatmung. Selbst wenn Autopsieberichte aus China [falsch dargestellt](https:\/\/twitter.com\/CT_Bergstrom\/status\/1235797950451703809) oder übertrieben wurden, besteht die Möglichkeit eines langfristigen oder dauerhaften Lungenschadens, wenn Du krank wirst und Dich danach wieder erholst. Es gibt viele Lücken in den Informationen über Lungenschäden. Hauptsächlich, weil jeder der qualifiziert ist die Öffentlichkeit genau über das Geschehen zu informieren, bereits sehr damit beschäftigt ist Leben zu retten und sein eigenes Leben dabei zu gefährden.\n",
    "do-not-be-racist": "%1$s\n## Sei nicht rassistisch\n\nBenutze Deine „Sorge“ nicht als Vorwand für Rassismus. Der Virus ist jetzt hier. Es hätte überall anfangen können. Verwende das gleiche Einfühlungsvermögen, als ob die Ursprungsstadt Deine wäre. Das nächste Mal könnte es der Fall sein.",
    "do-not-binge-news": "%1$s\n## Sei anwesend, kein Dauerglotzen der Nachrichten \n\nWenn Du alles getan hast, was Du tun kannst, tritt einen Schritt zurück. Weit zurück. Schau etwas Lustiges an. Lies ein gutes Buch. Lerne ein Instrument. Arbeite im Garten. Umarme Dein Kind. Ruf Deine Mutter an. Umarme Deine Mutter. Rufe Dein Kind an. Sei anwesend. Nutze diesen Moment, um dafür dankbar zu sein, dass Du auf diesem wunderbaren Planeten lebst. Wir sind hier alle im gleichen Boot; passt aufeinander auf.\n\n",
    "do-not-go-to-doctor-without-calling-ahead": "%1$s\n## Vorher anrufen\n**Geh nicht zum Arzt, ohne vorher anzurufen**.\n\nGehe NICHT direkt ins Krankenhaus. Weitere Informationen des CDC auf Englisch [hier](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/steps-when-sick.html).\n\nCallcenter sind derzeit verständlicherweise von der „Masse der Besorgten“ überwältigt. Lasse diese Leitungen also am besten für diejenigen offen, die sie wirklich brauchen.\n\n![](images\/de\/covid19-symptoms.png)\n\n",
    "do-not-go-to-work": "%1$s\n## Wenn Du krank bist\n**Geh nicht zur Arbeit, wenn Du in irgendeiner Art und Weise krank bist**\n\nEine gute Idee --- selbst, wenn es nicht der Coronavirus ist. Gesundheitssysteme benötigen jede verfügbare Kapazität. Verursache keine unnötige Panik. Geh nicht davon aus, dass Du nur eine Erkältung hast. Bleib auf jeden Fall zu Hause, wenn Du Fieber oder Husten hast.\n\n",
    "do-not-hoard-masks": "%1$s\n## Bitte keine Atemmasken bunkern\n\nEs gibt nur zwei Gruppen, die erwiesenermaßen\nvon Mundschutz profitieren und damit indirekt wir alle: Menschen im medizinischen oder pflegerischen Dienst und Menschen die selbst an einer Infektion leiden. \nWenn diesen Menschen die Masken nicht zur Verfügung stehen, weil sie von wenigen in Massen gehortet werden, dann erhöhen wir damit das Risiko für alle. Masken sind nicht das Nützlichste, was man tun kann. Es ist schwer sie zu tragen. Zudem sind die Masken nicht für den Dauergebrauch geeignet: sie werden durch die Atemluft nach ca. einer halben Stunde so feucht, dass sie ihre Filterfunktion für die relevante Partikelgröße gänzlich verlieren. Und bei manchen Menschen wird es durch das Tragen der Maske wahrscheinlicher, dass sie ihr Gesicht berühren.",
    "do-not-shake-hands": "%1$s\n## Kein Händeschütteln. Werde kreativ mit Begrüßungen ohne Körperkontakt.\n\n[Ein paar lustige Alternativen sind zum Beispiel:] (https:\/\/twitter.com\/figgyjam\/status\/1234659499169857536)\n\n- Hand aufs Herz\n- Wakanda forever (aus Black Panther)\n- Verbeugen\n- Knicksen\n- live long and prosper (Vulkanier-Gruß, Star Trek)\n- [Mit dem Zeigefinger wackeln,]\n(https:\/\/www.facebook.com\/rashiphop\/videos\/224963291966743\/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng\/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%1$s3D)\n- Winken\n\nEin weiterer Vorteil des Grüßens ohne Körperkontakt liegt darin, dass man sich nicht im Voraus darauf einigen muss. Im Gegensatz zum Händeschütteln, Umarmen, Küssen usw. muss man keine Vereinbarung verstehen. Mach das, was für Dich am besten funktioniert.\n\n",
    "do-not-spread-misinformation": "%1$s\n## Verbreite keine Falschinformationen\n\nIch kann niemanden davon abhalten dieses Dokument neu zu verwenden und Ratschläge einzubringen, die von der Wissenschaft nicht unterstützt werden. Wenn Du das jedoch tust, schreib es nicht mir zu. Es gibt noch keine Behandlungsmöglichkeiten.\n\n",
    "do-not-touch-public-surfaces": "%1$s\n## Berühre keine Oberflächen in der Öffentlichkeit\n**mit deinen Fingern; sei kreativ**\n\nVerwende nach Möglichkeit eher deine Knöchel als die Fingerspitzen (z.B. für Aufzugsknöpfe, Lichtschalter usw.). Öffne die Türen eher mit deinen Hüften als mit deinen Händen. Du kannst deine Ellbogen benutzen, um Türgriffe zu öffnen, wenn das eine Option ist. Verwende einen Ärmel als Handschuh, um einen Türknauf zu drehen.",
    "do-not-touch-your-face": "%1$s\n## Nicht ins Gesicht fassen\n\n[Das ist der häufigste Weg, wie der Virus in den Körper kommt](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/transmission.html). Es ist schwer, das zu vermeiden, deshalb empfehlen wir auch, zu Hause zu bleiben und Menschenmengen zu vermeiden. Das ist auch der Grund warum Top-Down-Maßnahmen (Absage von Events und verhängte Quarantäne usw.) funktionieren. Die durchschnittliche Person, auch solche mit guter Hygiene, berührt ihr Gesicht ständig, ohne darüber nachzudenken. Denk daran, insbesondere jetzt, da die Allergiesaison ansteht.\n\n",
    "do-not-wait": "%1$s\n## Warte nicht ab\n\n%1$s\n## Warte nicht ab! Schnelligkeit ist Trumpf!\n\nSiehe oben und unterstütze die \\#FlacheKurve jetzt. Niemand hat einen Vorteil davon, [mit der Umsetzung möglichst vieler Punkte dieses Leitfadens zu warten.](https:\/\/twitter.com\/TomBossert\/status\/1236399377087959041) Wir sind noch nicht auf dem Höhepunkt und schon werden viele Leute abgewiesen.",
    "flatten-curve-chart-image": "![Diese Grafik demonstriert, wie Eigeninitiative hilft, die Kurve der Krankheitsfälle flach zu halten und damit eine Überlastung des Gesundheitssystems verhindert.](images\/en\/flatten-the-curve.jpg)",
    "get-a-flu-buddy": "%1$s\n## Einen “Plan B” für die Betreuung von Kindern, Menschen mit besonderen Bedürfnissen und Haustieren erarbeiten – am besten mit einer Krisen-Freundschaft (“pandemic pal”)\n\nDas gilt besonders für die, die alleine leben. Wenn es in der direkten Nachbarschaft bzw. persönlichem Umfeld Infektionen gibt, sollte täglich telefoniert werden.\nFalls man krank wird, telefoniert man zweimal täglich und vereinbart eine Möglichkeit, Essen, Medikamente oder andere wichtige Dinge _ohne_ direkten Kontakt zu übergeben ( z.B. an der Wohnugnstür).\n\n\n[part of translation is missing]",
    "get-your-flu-shot": "%1$s\n## Grippeimpfung machen\n\n%1$s\n## Grippeimpfung machen (und Pneumokokken-Impfung, wenn du über 60 bist)\n\nBesser spät, als gar nicht.\nDie Grippeimpfung schützt zwar nicht direkt vor dem Coronavirus, aber sie senkt das Infektionsrisiko. Und damit die Chance einer nötigen Behandlung im Krankenhaus, was wiederum eine Ansteckung im Krankenhaus selbst verhindert. \nWenn du über 60 bist, mache eine Impfung gegen Pneumokokken aus dem gleichen Grund.",
    "it-is-here": "# Die Infektionswelle ist auch bei uns angekommen\n\nGeh davon aus, dass der Virus schon in Deiner Stadt\/ an Deinem Arbeitsplatz\/ in Deiner Kirche ist. [Er ist garantiert bereits \"hier\", aber nur noch nicht entdeckt](https:\/\/twitter.com\/balajis\/status\/1234879748083503105).\nSchätzungen aus Italien zufolge war die Zahl der Infizierten im frühen Stadium der Epidemie [viermal so hoch wie die Zahl, die man zu der Zeit bestätigen konnte](https:\/\/twitter.com\/AdamJKucharski\/status\/1236004937529798659).\nDie Universitäten von Stanford und Washington haben all ihren persönlichen Unterricht auf Telekommunikation umgestellt. Diesem Vorbild sollten andere Bildungseinrichtungen folgen. Allerdings geht das nicht einfach so, [Lehrkräfte brauchen dafür Technologie und Unterstützung](https:\/\/twitter.com\/ryanaboyd\/status\/1236009378295103488). Manche Schulen und Hochschulen sind noch nicht entsprechend ausgestattet oder ihnen fehlt schlicht das Geld. Wir sollten also gerade bei denen, für die so ein Wechsel kein allzu großes Problem darstellt, anfangen. Es gibt zwar nicht die eine Lösung, die für alle funktioniert, aber Geschwindigkeit ist essenziell. Lehrkräfte, wartet nicht, [bis eure Administration es insgesamt anordnet](https:\/\/www.insidehighered.com\/news\/2020\/03\/06\/roundup-weeks-news-about-colleges-and-coronavirus?utm_content=buffera0fc5&utm_medium=social&utm_source=linkedin&utm_campaign=IHEbuffer). Triff selbst die Entscheidung, so schnell wie möglich. [Hier findest Du ein paar Tipps (englisch), wie Du einfacher online unterrichten kannst](https:\/\/docs.google.com\/document\/d\/1QR7IEgdisO6JtmELs07uUsSSu2Yox86GJY9wGV6mBjA\/edit#).\n\n",
    "keep-the-main-thing-the-main-thing": "#Konzentriere dich auf die Hauptsache: [**\\#FlacheKurve**](https:\/\/twitter.com\/hashtag\/FlattenTheCurve?src=hashtag_click)\n\nEs wurde bisher viel über die tatsächlichen Infektions-, Krankheits- und Sterberaten spekuliert. Aber wir befinden uns noch immer am Anfang der Pandemie und es kann unter Umständen noch Jahre dauern, bis man diesbezüglich gesicherte Zahlen hat.\nWas wir aber schon jetzt wissen ist, dass die Zahl der tödlichen Verläufe irgendwo **zwischen 0,5% und 4% liegen wird. Und dies ist eine mehr als genügend adäquate Begründung für ein entschlossenes, sofortiges und vor allem vorbeugendes Handeln auf großer Ebene.** \nDie mit **Abstand wichtigste Sache** ist es, die Kurve mit der sich die Epidemie ausbreitet, so flach wie möglich zu halten, damit unsere Gesundheitssysteme nicht überlastet werden und zudem Wissenschaftler und Ärzte mehr Zeit zur Entwicklung eines Impfstoffes und von Behandlungsmöglichkeiten bekommen.\n![](images\/en\/flatten-the-curve.jpg)",
    "keep-your-home-clean": "%1$s\n## Dein Zuhause\n\n%1$s\n## Halte Dein Zuhause sauber und entwickle Routinen für die Rückkehr\n\nIch entwickle gerade eine Anleitung dazu und andere können gerne abwägen. Hier ein paar Dinge, die mir einfallen: Wenn Du dazu in der Lage bist, solltest Du einen Bereich für den sauberen Zugang zu Deinem Heim in Betracht ziehen. Schuhe und Oberbekleidung ausziehen. Wenn Du in einer Umgebung mit hohem Risiko wie einem Krankenhaus, einem Pflegeheim usw. arbeitest, dann wasche Deine Kleidung sofort und trockne Sie sie dann bei starker Hitze oder zumindest im Sonnenschein. Hände sofort waschen. Isoliere Sie Ihre Post, Pakete und Einkäufe (einschließlich Lebensmittel), bevor Du sie ins Haus bringst, und lasse sie mindestens einige Stunden isoliert. Du Teil einer Hochrisikogruppe bist, solltest Du in Betracht ziehen, Waren länger (einige Tage) isoliert zu lassen und den Verzehr von Rohprodukten sowie die Dekontamination von Produkten, die ins Haus gelangen, zu vermeiden. [Neueste Forschungsergebnisse](https:\/\/www.medrxiv.org\/content\/10.1101\/2020.03.09.20033217v1.full.pdf) zeigen, dass das Virus auf Kupferoberflächen bis zu 4 Stunden, auf Kunststoff und Edelstahl bis zu 3 Tage und auf Karton bis zu 24 Stunden überleben kann. [Anleitung erforderlich, wie dies am besten zu tun ist; Welche Potenz der Bleichlösung und Einwirkdauer ist erforderlich usw.?].",
    "look-beyond-yourself": "%1$s\n## Nicht nur an sich selbst denken\n\nEs ist wichtig, seinen Mitmenschen gegenüber freundlich zu bleiben, ihre Sorgen ernst zu nehmen und Achtsamkeit zu zeigen. Wenn man selbst nicht einer Risikogruppe angehört, mag die Epidemie gar nicht so besorgniserregend sein.\nAber für jemanden wie die 80 jährige Nachbarin oder jemanden, der erst kürzlich operiert wurde, ist dies eine sehr konkrete Bedrohung.\n\nJeder Mensch ist wichtig und kein Mensch ist entbehrlich.\n\n\n[part of translation missing]",
    "lower-your-overall-risk": "%1$s\n## Senke dein Gesamtrisiko\n\n%1$s\n## Senke dein Gesamtrisiko durch überlegte Alltagsentscheidungen\n\nDu kannst die Kurve abflachen, indem Du im Alltag wohlüberlegte Entscheidungen triffst, nicht nur nächste Woche, sondern die nächsten Monate. \n \nBitte achte auf die Anweisungen der örtlichen Behörden, welchen Aktivitäten Du noch nachgehen kannst, am besten vermeidest Du jedoch eine Verbreitung, indem Du jegliche Aktivitäten so weit wie möglich von zu Hause aus betreibst. Wenn Du unbedingt rausmusst:\nSportarten ohne Körperkontakt sind besser als solche mit. Beispiel: Tennis ist besser als Fußball\nSelber kochen ist besser als ein Lieferdienst, \nVideo streamen und von zu Hause gucken ist besser als ins Kino\nWenn schon Gemeinschaftsaktivitäten, dann besser draußen als drinnen\nGottesdienste und ähnliches werden teilweise auch online angeboten.\n \nBühnenkünstler werden durch den Virus wirtschaftlich schwer einstecken müssen, denn wir sollten eine Weile auf Live-Auftritte verzichten. Du Du kannst sie aber über geeignete Plattformen unterstützen. Teile ihre Posts auf Social Media, kaufe Ihre Werke online.",
    "pick-your-battles": "%1$s\n## Sozialkontakte pausieren lassen\n\nAm besten überlegt man  vor  jedem Treffen\/jeder Einladung etc. kurz: Ist es wirklich notwendig sich live vor Ort zu sehen, oder kann man  das entweder verschieben, ausfallen lassen oder über das Internet laufen lassen.\n.. oder mal die Pandemie als Ausrede nutzen und der unangenehmen Begegnung elegant aus dem Weg gehen.\nEin Treffen, hinter dem man nicht wirklich steht, macht dann allemal keinen Sinn.\nUnd anderen kann man ja trotzdem ein Geschenk schicken.\n\n[part of translation missing]",
    "prepare-a-hot-zone": "%1$s\n## Sicherheitszone zu Hause\n\n%1$s\n## Bereite eine Sicherheitszone zu Hause vor, falls jemand krank wird\n\nBereite dein zu Hause darauf vor, notfalls eine erkrankte Person zwar einerseits\nisolieren zu können (Heimquarantäne), aber andererseits auch versorgen zu können.\nEs ist eine gute Idee, dort zu Trinken, Essen und nötige Medikamente im Voraus zu deponieren. \nFalls man eine separate Toilette\/Badezimmer hat, wäre es optimal diese dann getrennt zu nutzen. Falls man, trotz der Engpässe, einen Mundschutz hat, sollte man den im Falle des Falles der infizierten Person zur Verfügung stellen und nicht selbst nutzen. Das schützt alle Beteiligten mehr.",
    "relative-to-other-countries": "# Meta-Talk über Gesundheitspolitik\n\nKommt, wenn es ansteht…\n\n[translation missing]",
    "site-header": "%1$s\n# Coronavirus (COVID-19)\n\n%1$s\n## Update und Leitfaden\n\n%1$s\n###  erstellt von [Julie McMurry, MPH](https:\/\/twitter.com\/flattencurve)\n\n%1$s\n#### aktualisiert {{site.data.last_updated[site.active_lang]}}",
    "site-intro-and-updates": "Du kannst diese Seite über [Facebook](https:\/\/www.facebook.com\/photo.php?fbid=10158003174454431&set=a.10150142889684431&type=3&theater), [Twitter](https:\/\/twitter.com\/figgyjam\/status\/1236346020855861248) oder die Web-Adresse www.flattenthecurve.com teilen. Bitte beachte, dass sie sich weiterentwickelt. Geschwindigkeit ist entscheidend, und ein guter Plan jetzt ist besser als ein perfekter Plan später. Wenn Du beim Übersetzen helfen willst, lass es mich gerne über das Kontaktformular wissen.\n\nUpdate: Wir haben einen Email-Newsletter erstellt, damit Du immer auf dem neuesten Stand bleiben kannst, was COVID19 und die Bemühungen angeht, das Kurvendiagramm flach zu halten (#FlattenTheCurve). Du kannst hier klicken, um ihn zu abonnieren (Keine Werbung oder geschäftliche Zwecke und umsonst!)",
    "spread-the-word": "%1$s\n## Sag es allen weiter! \n\n[translation missing]",
    "stay-connected": "%1$s\n## In Kontakt bleiben, aber größere Gruppen meiden**\n\nWo die Umstände es zulassen, sollte man so viel Abstand wie möglich zu seinen Mitmenschen halten.  Ein Abstand von 2 Metern ist ein gutes Maß, um das Risiko einer Tröpfcheninfektion klein zu halten.\nJe stärker die Risikofaktoren\n\n[part of translation missing]",
    "stock-up-on-food-and-essentials": "%1$s\n## Vorräte anlegen\n\n%1$s\n## Vorräte anlegen: nach und nach und vor allem verantwortungsvoll den Mitmenschen gegenüber\n\nWarum „weder so weiter machen, wie bisher“ noch „jede Konservendose im Laden zu kaufen“ sinnvoll ist, erklärt Dr. Emma Hodcroft [hier (https:\/\/twitter.com\/firefoxx66\/status\/1233666678841597952?s=20) auf Twitter sehr einleuchtend.\n\nPlötzliche Panikkäufe ergeben keinen Sinn und sind nicht die Idee hinter dem Rat, Vorräte anzulegen.\nBesser ist es, nicht zu Stoßzeiten einkaufen zu gehen. Immer ein bisschen mehr zu kaufen als man braucht, bis man stetig und überlegt einen gewissen Vorrat vom Nötigsten zu Hause aufgebaut hat. \nEs wäre auch ein unnötiges \\(Infektions-\\)Risiko, in überfüllten Schlangen an der Kasse zu stehen.\n\nAbgefülltes Wasser in Flaschen zu kaufen bietet auch keinen Vorteil gegenüber Leitungswasser. Es ist unwahrscheinlich, dass Leitungswasser von der Situation beeinträchtigt wird. Und im Notfall wäre immer noch ein Abkochen möglich.\n\nDarmsymptome durch den Coronavirus sind sehr selten; Es gibt keinen Grund zu der Annahme, dass die Toilettenpapiervorräte zur Neige gehen. Nimm, was du brauchst. Überlassen Sie den Rest anderen.\n\n\n\n\n",
    "the-author": "## Über den Autor \n\n ! [Portrait von Julie McMurry] (images\/en\/Julie-McMurry.png) \n\n Ich habe einen Master-Abschluss in öffentlicher Gesundheit von der [Londoner Hygiene- und Tropenmedizinhochschule] (http:\/\/lshtm.ac.uk\/) und arbeite mit Infektionskrankheiten und in der Impfstoffentwicklung. Die Auswirkungen dieser Pandemie werden durch Fehlinformationen unnötig verstärkt, sei also vorsichtig. Ich habe mich bemüht, so genau wie möglich zu sein, ohne Panik zu verursachen. Ich wurde nicht dafür bezahlt diesen Beitrag zu schreiben. Aber angesichts meiner Ausbildung fühle ich, dass es in meiner Verantwortung liegt. Dies ist eine freiwillige Aktion, zu der qualifizierte Menschen gerne beitragen können. Ehrlich gesagt ist der einzige Grund, warum diese Aktion nicht anonym ist, dass es weniger wahrscheinlich ist, ernst genommen zu werden, und wir brauchen alle Glaubwürdigkeit, die wir jetzt bekommen können. \n\nZur vollständigen Offenlegung: Ich habe von 2000 bis 2010 im Bereich Tuberkulose- und HIV-Impfstoffe gearbeitet und forsche mittlerweile zur Genetik seltener Krankheiten. Ich bin derzeit Junior-Professorin (Senior Research) an der Oregon State University am College of Public Health. Um mehr über die Arbeit unserer Gruppe an Computermodellen für seltene genetisch bedingte Krankheiten zu erfahren, besuche bitte [tislab.org] (http:\/\/tislab.org\/).\n\n",
    "the-us-healthcare-system": "# Das Gesundheitssystem\n\n[translation missing]",
    "there-is-hope": "# Es gibt aber Hoffnung und jeder kann etwas dazu beitragen!\n\nNicht aufgeben ist hier die Devise. Jeder Einzelne kann mithelfen, indem er die folgenden Verhaltensrichtlinien beherzigt.\nJe eher und je mehr Vorsichtsmaßnahmen befolgt werden, je mehr Menschenleben werden geschützt werden. \nWahrscheinlich werden die, die gestern noch zu wenig reagiert haben, morgen überreagieren.\n\n\n[part of translation missing]",
    "this-is-not-normal-flu": "# Nein, CoViD-19 ist nicht mit einer gewöhnlichen Grippe zu vergleichen, nicht mal im günstigsten Fall\n\nDie Weltgesundheitsorganisation(WHO) schätzt die Sterblichkeit auf 3,5% durchschnittlich über alle Altersgruppen. \nUnd es liegen umfangreiche Daten vor, die gegen die These sprechen, dass es eine große Zahl an Fällen gibt, die keine oder nur so wenige Symptome entwickeln.\nDiese würden nicht in die Statistik einfließen und damit läge die Sterblichkeit deutlich unter 3,5%. Es herrscht Einigkeit darüber, dass besonders ältere Menschen (>60 Jahre) und Vorerkrankte (Diabetes, Krebs, Asthma etc.) gefährdet sind.\n\n![Chart showing COVID-19's mortality rate tops at 14.8% on adults over 80 years old, and is less than 1% on people under 50](images\/en\/mortality.png)\n\nIm Anfangsstadium der Epidemie gab es die Hoffnung, dass die 3,5% Sterberate eine viel zu hohe Einschätzung sei. Aber mit zunehmend belastbaren Zahlen schwindet diese Hoffnung schon seit dem 25.2.2020.\n \nDie optimistischste Einschätzung basiert auf dem Verlauf in Südkorea, demnach\nverliefen 0,7% aller Fälle tödlich. Aber erstens liegt das Durchschnittsalter Südkoreas Bevölkerung deutlich unter dem unseren. \nUnd zweitens hat Südkorea von Anfang des Ausbruchs an alles richtig gemacht, nämlich intensiv auf das Virus getestet (z.B. mittels sog. drive-through-Stationen) und gleichzeitig radikale Informationstransparenz und  öffentliche Unterstützung geleistet.\nFalls sich der Corona-Virus so wie andere Viren verhält, könnten außerdem Maßnahmen helfen, die die Virenlast unter die durchschnittliche Menge an für eine Ansteckung benötigtem Material senken.",
    "wash-your-hands": "%1$s\n## Händewaschen\n\nMindestens für 20 Sek, mit Seife und warmem Wasser. Viel Reibung sorgt für eine gründliche Reinigung.[Diese Lieder](https:\/\/www.seattletimes.com\/life\/wellness\/coronavirus-prevention-10-awesome-tunes-to-sing-while-you-wash-your-hands\/?utm_medium=social&utm_campaign=owned_echobox_tw_m&utm_source=Twitter#Echobox=1583369786) können dabei eine Hilfe sein, die 20 Sekunden auch einzuhalten. Anders als hartnäckige Viren wie z.B. der Kinderlähmung auslösende Poliovirus, können Viren der Corona-Familie auf festen Oberflächen  typischerweise nicht länger als wenige Stunden überleben, wenn es auch Ausnahmen bis zu Tagen gibt.\n\n[part of translation missing]",
    "who-to-follow": "## Wem Du folgen kannst, wenn Du Dich mehr für den Wissenschaftlichen Hintergrund interessierst\n\nDie wahren Helden sind jene an der Front und die, deren Arbeit oben zitiert wird. Hier sind einige, denen ich aus verschiedenen Gründen folge. Mein Zitieren bedeutet nicht, dass sie diese Anleitung vollständig gelesen oder gebilligt haben. Hier ist eine unvollständige Liste ihrer Twitter-Profile. Ich folge zudem vielen anderen Leuten (ohne Bezug zum Ausbruch), die Du hier sehen kannst: <https:\/\/twitter.com\/figgyjam\/following>.\n\n",
    "work-from-home": "%1$s\n## von zu Hause aus arbeiten\n**Falls möglich, so viel wie möglich** \n\nWer die Möglichkeit dazu hat, sollte von zu Hause aus arbeiten. Das geht natürlich nicht für jeden und ist insbesondere in manchen Berufen unmöglich. Gerade aber deshalb sollten, die, die es können, es auch tun und sich nicht davor scheuen, ihren Chef um Unterstützung dabei zu bitten.\n\n\n[part of translation missing]",
    "yes-this-is-bad": "# Ja, die Lage ist ernst!\n\nRuhig bleiben, nicht in Panik verfallen. Aber: auch auf keinen Fall die öffentlichen Warnungen und Empfehlungen einfach vom Tisch wischen!\n\nWir haben den Vorsprung, den wir zur Vorbereitung auf die Infektionswelle mit Blick auf China hatten, ungenutzt verstreichen lassen. \n(https:\/\/twitter.com\/florian_krammer\/status\/1236344865924972545)\nNun haben wir es mit einer Pandemie zu tun.\nUnd trotzdem oder gerade deshalb ist es jetzt wichtiger als je zuvor, entschlossen zu handeln.\nNicht irgendwann. Jetzt."
}