{
    "about": "Όσο μαθαίνουμε περισσότερα για τη νόσο COVID-19, ένα απλό διάγραμμα έχει γίνει viral: “Flatten the Curve”, ή \"Εξομάλυνε την καμπύλη\". Ρίχνοντας φως στην κλίμακα και την ταχύτητα της εξάπλωσης, η καμπύλη απεικονίζει το κύμα των αναμενόμενων κρουσμάτων COVID-19. \n\n- Μια απότομη καμπύλη σημαίνει πως ο ιός εξαπλώνεται γρήγορα, κάποιοι άνθρωποι δε θα καταφέρουν να πάρουν την ιατρική φροντίδα που χρειάζονται, και ο αριθμός των θανάτων πιθανόν θα αυξηθεί.\n- Μια ομαλή καμπύλη σημαίνει πως ο ιός εξαπλώνεται αργά, με μικρότερο ρυθμό νέων μολύνσεων, δίνοντας χρόνο στους ιατρούς να χρησιμοποιήσουν τους περιορισμένους πόρους στη διαθεσιμότητα τους με τον καλύτερο τρόπο ώστε να σώσουν ζωές.\n\n## Σκοπός\nΜπορούμε να καθυστερήσουμε την εξάπλωση της νόσου COVID-19 και να \"Εξομαλύνουμε την Καμπύλη\" μαζί. Αυτή η ιστοσελίδα διαθέτει αξιόπιστες πληροφορίες, επεξεργασμένες από επιστήμονες, σε όσο το δυνατόν περισσότερες γλώσσες, ώστε να βοηθήσει:\n\n1. Να καταλάβουμε πότε και πως να προστατευτούμε.\n2. Να καταλάβουμε πως να αυτο-απομονωθούμε, να μπούμε σε καραντίνα, και να βοηθήσουμε τους γύρω μας να μείνουν υγιείς.\n3. Να μάθουμε περισσότερα για την COVID-19 και παρόμοιες τάσεις.\n4. Να αποφύγουμε τον πανικό παρέχοντας σε όλους τη σωστή πληροφόρηση, όταν τη χρειαζόμαστε, σε απλή και κατανοητή γλώσσα.\n5. Να παρέχουμε πρόσβαση σε πόρους ώστε να επιταχύνουμε την έρευνα και τη συνεργασία, όπως πληροφορίες για συμμετοχή σε κλινικές δοκιμές.\n\nΤο Flatten the Curve είναι συλλογική προσπάθεια ανθρώπων, συμπεριλαμβανομένων επιστημόνων και ειδικών του κλάδου υγείας. Δε μιλάμε εκ μέρους οργανώσεων ούτε προσπαθούμε να αντικαταστήσουμε τα επίσημα κανάλια επικοινωνίας.\n\n## Συγγραφείς\n\nΤο αρχικό περιεχόμενο συντάχθηκε από τη Julie McMurry, κάτοχο πτυχίου Master στη δημόσια υγεία από το [University of London School of Hygiene and Tropical Medicine](http:\/\/lshtm.ac.uk\/) και με εμπειρία στις μεταδοτικές ασθένειες και την ανάπτυξη εμβολίων. Αυτή τη στιγμή έχει τίτλο Επίκουρης Καθηγήτριας (assistant professor, senior research) στο Oregon State University στη Σχολή Δημόσιας Υγείας. Για να μάθετε περισσότερα σχετικά με το έργο της ομάδας της στα υπολογιστικά μοντέλα για σπάνιες γενετικές ασθένειες, επισκεφθείτε το [tislab.org](http:\/\/tislab.org\/).\n\nΆλλα άτομα που έχουν συνεισφέρει μέχρι στιγμής περιλαμβάνουν:\n\n- **Monica Munoz-Torres, PhD** ([ORCID](https:\/\/orcid.org\/0000-0001-8430-6039))\n- **Scott Teesdale, MPH & Epidemiologist**, ([Health and Technology Consultant](https:\/\/www.linkedin.com\/in\/scottteesdale\/))\n- **Dr. Melissa Haendel, Director of the Center for Data to Health, Oregon Health & Science University**, ([Director of Translational Data Science, Oregon State University](https:\/\/tislab.org\/))\n- **Benjamin F. E. Lange, PhD**, [LinkedIn](https:\/\/www.linkedin.com\/in\/dr-benjamin-f-e-lange-a609b838)\n- **Nicole Vasilevsky, PhD** ([ORCID](https:\/\/orcid.org\/0000-0001-5208-3432))\n- **Sean Markey, Publisher**, ([www.seanmarkey.com](https:\/\/www.seanmarkey.com))\n\n\n## Υποστήριξη από\n\n<a href=\"https:\/\/ctsa.ncats.nih.gov\/cd2h\/\" target=\"_blank\"><img src=\"\/images\/logos\/CD2H.png\" width=\"200px\"\/><\/a>\n<a href=\"https:\/\/instedd.org\" target=\"_blank\"><img src=\"\/images\/logos\/instedd_site_logo.png\" width=\"200px\"\/><\/a>",
    "about-title": "Περί",
    "act-and-prepare-title": "Τι να κάνεις",
    "affiliations": "## Συνεργασίες\n**Θα θέλαμε να επισημάνουμε πως δε μιλάμε εκ μέρους κάποιου οργανισμού**\n\nΚάνουμε ότι καλύτερο μπορούμε αντλώντας πληροφορίες μόνο από έμπιστες πηγές και να κρατάμε το site ενημερωμένο. Ενημερώστε μας αν υπάρχουν προβλήματα με την εγκυρότητα του περιεχομένου. Αν είσαι ιολόγος\/επιστήμονας δημόσιας υγείας κτλ, και θέλεις να συνεισφέρεις, παρακαλώ πήγαινε [εδώ](https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute).",
    "age": "Ηλικία",
    "be-on-guard-against-false-hope": "{:.only_toc}\n### Να είσαι σε επιφυλακή\n\n{:.dont.no_toc}\n### Να είσαι σε επιφυλακή για ψεύτικες ελπίδες \"θεραπειών\"\n\nΦέρσου καλά στο σώμα σου. Να περιμένεις ότι οι εταιρείες να επωφεληθούν από το φόβο σου. Μην αγοράζεις σκευάσματα που ισχυρίζονται ότι προστατεύουν ή θεραπεύουν σε αυτό το στάδιο. Ήδη διαθέσιμα προϊόντα όπως η ιβουπροφαίνη και η παρακεταμόλη μπορεί να είναι χρήσιμα στη μείωση κάποιον συμπτωμάτων. Ωστόσο, μέχρι τώρα τίποτα δεν έχει επιβεβαιωθεί επιστημονικά ότι είναι αποτελεσματικό. Μην πιστεύεις άτομα που ισχυρίζονται ότι οι κρύσταλλοι, τα αιθέρια έλαια, κλπ τους έχουν βοηθήσει, αυτοί που μοιράζονται αυτά τα προϊόντα μπορεί να έχουν καλές προθέσεις ή μπορεί να θέλουν να σε εκμεταλλευτούν. Αλλά η ιδέα είναι η ίδια: πολλοί ασθενείς αναρρώνουν αυθόρμητα μόνοι τους και αυτό γιατί οι περισσότερες περιπτώσεις εμφανίζουν ήπια συμπτώματα και δεν απαιτούν φαρμακευτική περίθαλψη. Αντί να ανησυχείς για θεραπείες, να τρέφεσαι σωστά. Ασκήσου. Διαλογίσου. Ξεκουράσου. Μην παραμελείς την πνευματική σου υγεία και μη χρησιμοποιείς το άγχος σαν δικαιολογία για κακή συμπεριφορά προς τρίτους.",
    "bottom-estimate": "COVID-19 (κατώτατη εκτίμηση)",
    "cancel-all-non-essential-face-to-face-medical-visits": "{:.only_toc} \n### Ιατρικές επισκέψεις \n\n{:.do.no_toc} \n### Ακύρωσε όλες τις μη-απαραίτητες ιατρικές επισκέψεις\n\nΤα νοσοκομεία είναι σημεία αυξημένης μετάδοσης. Κάνε τα εμβόλια σου στο φαρμακείο αντί σε γιατρό. Βρες τρόπους να κάνεις τη φυσιοθεραπεία σου στο σπίτι αν είναι δυνατόν. \n\nΕπαγγελματίες της τηλεϊατρικής, ήρθε η ώρα σας να σώσετε την ημέρα, προς όφελος όλων, αλλά ιδιαίτερα εκείνων που βρίσκονται σε αγροτικές περιοχές που πλήττονται και δεν έχουν εύκολη πρόσβαση στην ιατρική περίθαλψη. Τα https:\/\/doxy.me και https:\/\/vsee.com\/clinic\/ παρέχουν δωρεάν πλατφόρμες βίντεο συμβατές με HIPAA για τηλε-υγεία. \n\n Η JHU αναπτύσσει στις ΗΠΑ πόρους για το προσωπικό και τους διαχειριστές νοσοκομείων, περισσότερες πληροφορίες [εδώ](https:\/\/www.cbsnews.com\/news\/coronavirus-containment-dr-jon-lapook-60-minutes-2020-03-08\/). \n",
    "cancel-all-non-essential-travel": "{:.only_toc}\n### Ακύρωσε τα ταξίδια\n\n{:.do.no_toc}\n### Ακύρωσε όλα τα μη-απαραίτητα ταξίδια οπουδήποτε\n\nΗ ασθένεια μπορεί να [ξεκινήσει αργά αλλά να επιταχυνθεί απότομα](https:\/\/www.nejm.org\/doi\/full\/10.1056\/NEJMoa2001191).\nΑν είσαι μακριά από το σπίτι σου όταν συμβεί, είσαι μακριά από το σύστημα υποστήριξης που θα μπορούσε να σε φροντίσει, έστω και αν νοσήσεις ελαφρά. Ακόμα και αν παραμείνεις υγιής, μπορεί να καταλήξεις σε καραντίνα. Στην καλύτερη περίπτωση είναι βαρετά, στη χειρότερη [οι συνθήκες είναι άθλιες](https:\/\/twitter.com\/alankilbourne2\/status\/1236541651692204033), για να  μη μιλήσουμε για το πιθανό κόστος.\nΑκόμα και αν προσέχεις, υπάρχει κίνδυνος να μολυνθείς. Το ταξιδιωτικό ιστορικό σχετίζεται όλο και λιγότερο με τον κίνδυνο μόλυνσης, κυρίως γιατί πάμε στα τυφλά με την έλλειψη διαγνωστικών ελέγχων, αλλά τα διαθέσιμα δεδομένα επιβεβαιωμένων λοιμώξεων βρίσκονται [εδώ](https:\/\/gisanddata.maps.arcgis.com\/apps\/opsdashboard\/index.html#\/bda7594740fd40299423467b48e9ecf6) από το Johns Hopkins University. Γενετικές πληροφορίες για τα στελέχη του ιού βρίσκονται [εδώ](https:\/\/nextstrain.org\/ncov?label=clade:B4&m=div).\n",
    "cant-afford": "{:.only_toc}\n### Δεν έχω την οικονομική άνεση να μείνω σπίτι\n\n{:.myth.no_toc}\n### Δεν έχω την οικονομική άνεση να μείνω σπίτι ή να κλείσω τη μικρή επιχείρησή μου\n\nΗ κατάσταση αυτή δεν είναι μόνο κρίση δημόσιας υγείας αλλά και κρίση οικονομική. Μας επηρεάζει όλους. Όλα τα στοιχεία δείχνουν ότι η πανδημία σύντομα θα οδηγήσει σε κλείσιμο την πλειονότητα των επιχειρήσεων θέλοντας και μη. Ιδανικά, οι δημόσιοι φορείς θα λάβουν μέτρα για να εφαρμόσουν την κοινωνική αποστασιοποίηση μιας και είναι ένα από τα μοναδικά διαθέσιμα εργαλεία για να εξομαλύνουμε την καμπύλη των κρουσμάτων και να σώσουν ζωές. Δεν μπορούμε να μην είμαστε μέρος της πανδημίας, αλλά μπορούμε να περιορίσουμε το περιττό ρίσκο να μολυνθούμε. Εάν ένα τσουνάμι χτύπαγε την πόλη σου, θα παραπονιόσουν για το οικονομικό κόστος της εκκένωσης; Αυτή η έξαρση είναι ένα αόρατο τσουνάμι αλλά σε αντίθεση με τις χώρες που χτύπησε πρώτα, έχουμε έγκαιρη προειδοποίηση. Οι ΗΠΑ σπατάλησαν αρκετό από το χρονικό προβάδισμα αδρανώντας αλλά ένα από τα μηνύματα που πλέον γίνεται όλο και πιο ξεκάθαρο είναι ότι κάθε μέρα μετράει.",
    "cleaning-products": "{:.do}\n# Μην αναμίξεις τα ακόλουθα καθαριστικά\n\nΤα ακόλουθα προϊόντα καθαρισμού γίνονται επικίνδυνα όταν αναμιγνύονται:\n\nΠροϊόντα | Τοξικό αποτέλεσμα\n-- | --\nΧλωρίνη + Ξίδι | Αέριο χλωρίου\nΧλωρίνη + Αμμωνία | ΠΟΛΥ τοξικό αέριο\nΧλωρίνη + Αλκοόλ | Χλωροφόρμιο\nΟξυζενέ (υπεροξείδιο του υδρογόνου) + Ξίδι | Διαβρωτικό οξύ\n\nΠηγές: [American Chemistry Society](https:\/\/www.acs.org\/content\/acs\/en\/pressroom\/newsreleases\/2019\/february\/can-mixing-household-cleaners-kill-you-video.html) και  [Good Housekeeping](https:\/\/www.goodhousekeeping.com\/home\/cleaning\/tips\/a32773\/cleaning-products-never-mix\/)\n",
    "contact": "Μπορείς να μας ακολουθήσεις στο <a href=\"https:\/\/www.twitter.com\/flattencurve\">@FlattenCurve<\/a> στο Twitter για ανακοινώσεις σχετικά με ανανεώσεις της ιστοσελίδας.\n\nΑν έχεις κατάλληλη εξειδίκευση και θες να συνεισφέρεις (ΟΠΟΙΟΔΗΠΟΤΕ σχετικό περιεχόμενο είναι ευπρόσδεκτο), παρακαλώ [ακολούθησε τις οδηγίες](https:\/\/github.com\/flattenthecurve\/guide\/blob\/master\/CONTRIBUTING.md#how-to-contribute).\n\nΑν δε βρίσκεις κατάλληλες τις διαθέσιμες επιλογές, μπορείς να στείλεις email στο [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com), αλλά έχε υπόψιν ότι ο χρόνος απόκρισης μπορεί να είναι μεγαλύτερος.",
    "contact-title": "Επικοινωνία",
    "contribute": "# Πως να βοηθήσεις και να συνεισφέρεις\n\nΑρχικά, σε ευχαριστούμε! Η ιστοσελίδα αυτή είναι προϊόν εκτενούς εθελοντικής εργασίας, αμισθί, με στόχο τη δημιουργία ενός από τους πιο χρήσιμους πόρους άντλησης πληροφοριών στους αβέβαιους καιρούς της πανδημίας COVID-19. Παρόλα αυτά, συνεχίζουν να υπάρχουν απαραίτητα λειτουργικά έξοδα γύρω από το εγχείρημα, για παράδειγμα το κόστος φιλοξενίας της σελίδας ή ενδεχομένως η πρόσληψη ατόμου για τη διαχείριση της δουλειάς καθώς η ιστοσελίδα μεγαλώνει. \n\n**Αν θέλεις να συνεισφέρεις οικονομικά** είμαστε ευγνώμονες για κάθε ποσό και [μπορείς να το κάνεις εδώ](https:\/\/opencollective.com\/flattenthecurve).\n\n**Για να συνεισφέρεις με περιεχόμενο, σχόλια και μεταφράσεις** παρακαλώ πήγαινε [εδώ](https:\/\/github.com\/flattenthecurve\/guide\/blob\/master\/CONTRIBUTING.md)\n\nΔεν υπάρχει καμία υποχρέωση να συνεισφέρεις, οι πληροφορίες διατίθενται για ελεύθερη πρόσβαση και διαμοιρασμό.\n\nΣε διαβεβαιώνουμε ότι όσα χρήματα συλλέγονται προορίζονται αποκλειστικά για τη λειτουργία, κατασκευή και συντήρηση της ιστοσελίδας.\n\nΣε ευχαριστούμε! Μην ξεχνάς να πλένεις τα χέρια σου. 🙂\n",
    "contribute-title": "Συνείσφερε",
    "COVID-19-title": "COVID-19",
    "description": "Αυτές οι κατευθυντήριες γραμμές στοχεύουν να βοηθήσουν στην εξομάλυνση της καμπύλης του ξεσπάσματος COVID-19, στον περιορισμό της εξάπλωσης και στη μείωση του φόρτου στα νοσοκομεία και στον ευρύτερο κλάδο περίθαλψης.",
    "do": "## Τι να κάνεις",
    "do-not": "## Τι να μην κάνεις",
    "do-not-attend-non-essential-public-gatherings": "{:.only_toc}\n### Δημόσιες συναθροίσεις\n\n{:.dont.no_toc}\n### Μην παρευρεθείς σε δημόσιες συναθροίσεις που δεν είναι απαραίτητες\n\nΥπάρχουν πολυάριθμα ιστορικά στοιχεία που αποδεικνύουν ότι η ακύρωση εκδηλώσεων είναι ένα αποτελεσματικό μέτρο δημόσιας υγείας. Έχω κάνει retweet κάποιες καλές πηγές\n[εδώ](https:\/\/twitter.com\/joshmich\/status\/1235906489921007616), μπορείς να χρησιμοποιήσεις αυτόν τον σύνδεσμο για να πείσεις υπεύθυνους λήψης αποφάσεων να ακυρώσουν εκδηλώσεις.\nΟρίστε η εικόνα που τα λέει όλα:\n\n{% twitter https:\/\/twitter.com\/florian_krammer\/status\/1235761684431724550 align=center %}\n\nΜην περιμένεις να ακυρώσεις την τελευταία στιγμή όταν τα πράγματα θα είναι εμφανώς άσχημα. Αυτό αφήνει διαθέσιμες μόνο τις πιο κοινωνικά διασπαστικές παρεμβάσεις (όπως το κλείσιμο σχολείων). Μέτρα τόσο ακραία όσο το κλείσιμο σχολείων τείνουν να [επιβαρύνουν τους ευάλωτους πληθυσμούς περισσότερο (πχ. επειδή τα φτωχότερα παιδιά \nτρώνε στο σχολείο).](https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296) Αν είσαι σε θέση να βοηθήσεις παιδιά που ζουν τέτοιες καταστάσεις, προσπάθησε να [δώσεις χρήματα άμεσα](https:\/\/twitter.com\/ClintSmithIII\/status\/1237004025331167233). Υπάρχει ισχυρό προηγούμενο για κάτι τέτοιο. Όταν κλείνουν τα δημοτικά σχολεία γίνεται δυσκολότερο για εργαζόμενους στον τομέα υγείας, εκπαιδευτικούς, κυβερνητικούς αξιωματούχους, κλπ, να πάνε στη δουλειά τους και να διατηρήσουν τα πράγματα στην υπάρχουσα ρουτίνα τους. Τα παιδιά μπορεί να μην έχουν [κάπου να πάνε\nόταν οι γονείς εργάζονται](https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296). Δεν είναι ποτέ αργά για επιθετικά μέτρα κοινωνικής αποστασιοποίησης, αλλά είναι πιο αποτελεσματικά στην εξομάλυνση της καμπύλης, αν ληφθούν πριν μολυνθεί το 1-2% του πληθυσμού \\[αυτό κάπου το διάβασα αλλά έχω χάσει την παραπομπή, παρακαλώ [DM](https:\/\/twitter.com\/figgyjam), αν μπορείτε να βοηθήσετε\\]. Πέρα από τις μεγάλες εκδηλώσεις, [ακόμη και οι μικρές συναντήσεις μπορεί να έχουν\nσυνέπειες](https:\/\/www.bloomberg.com\/news\/articles\/2020-03-06\/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=social&utm_campaign=socialflow-organic&utm_source=twitter&cmpid=socialflow-twitter-business&utm_content=business).\n\nΈχω ήδη κάνει ανοιχτό κάλεσμα για εργαλεία που θα μπορούσαν να βοηθήσουν οργανωτές εκδηλώσεων στη μοντελοποίηση μιας απόφασης να προχωρήσουν ή όχι με μια εκδήλωση. Αν είστε επιστήμονας που ενδιαφέρεται να συνεργαστεί σε αυτό, ελάτε σε επικοινωνία μαζί μου. Εν τω μεταξύ:\n\n> Ποιος είναι ο κίνδυνος να επιτρέψετε ακούσια το θάνατο κάποιου στην κοινότητά σας από COVID-19;\n>\n> - Μια τοπική σχολική περιφέρεια που μετατοπίζεται στην online μάθηση θα σώσει 10 ζωές κάθε εβδομάδα.\n> - Ένα συνέδριο 100.000 ατόμων που ακυρώθηκε θα σώσει 200 ζωές.\n> - Εάν εσύ και 20 συνάδελφοι σου _δουλέψετε από το σπίτι_ για 4 ημέρες, η δράση αυτή κατά μέσο όρο θα σώσει μία ζωή κατά τους επόμενους δύο μήνες.\n> - _Μένοντας στο σπίτι ενώ νοσείς_ με #COVID19 εμποδίζεται η μετάδοση σε 2-3 άλλους ανθρώπους και συνολικά εμποδίζεις περίπου 100 άλλους από το να τον αποκτήσουν, εκ των οποίων 15-20 είναι πιθανό να νοσηλευτούν και 1 είναι πιθανό να πεθάνει.\n> _από @ScottLeibrand και @DanaMLewis, δες http:\/\/bit.ly\/COVID19communityimpact_",
    "do-not-be-careless": "{:.dont}\n### Μην είσαι απρόσεκτος\n\nΣπάσε την αλυσίδα μετάδοσης του ιού. Ακόμη και αν δεν ανήκεις στις ευπαθείς ομάδες. Μην είσαι απρόσεκτος ελπίζοντας πως όταν θα αρρωστήσεις θα αποφύγεις την υπερφόρτωση του συστήματος υγείας. Δεν υπάρχει κανένα όφελος για άτομα ή για τον γενικό πληθυσμό με το να αρρωστήσουν στις πρώτες μέρες την πανδημίας. Το μόνο αποτέλεσμα θα είναι να βάλεις τη ζωή σου και τις ζωές των άλλων σε κίνδυνο. Και δεν αρκεί μόνο ότι οι συμπολίτες μας πεθαίνουν, αλλά το πώς πεθαίνουν. Εκτός από τον φυσικό πόνο, ψυχολογικά ο θάνατος από κοροναϊό είναι το αντίθετο ενός \"καλού θανάτου\". Οι ασθενείς πεθαίνουν μόνοι τους, σε καραντίνα μακριά από τους αγαπημένους τους.\n\nΣύμφωνα με τις πρώτες αναφορές, οι άνθρωποι που αναρρώνουν δημιουργούν αντισώματα και ανοσία σε μελλοντική μόλυνση από το ίδιο στέλεχος του κοροναϊού. Αυτά είναι ελπιδοφόρα νέα για τη δημιουργία ενός εμβολίου, οπότε μένουμε σπίτι και εξομαλύνουμε την καμπύλη.\n\nΗ ασθένεια μπορεί να εξελιχθεί επικίνδυνα, ένας ασθενής περιέγραψε τον πόνο που ένοιωθε σαν κάποιος να περνούσε τα [πνευμόνια του από το μπλέντερ](https:\/\/twitter.com\/stuff_so\/status\/1236517734189391875). Το 10% των περιπτώσεων απαιτεί φροντίδα στη Μονάδα Εντατικής Θεραπείας (ΜΕΘ) και τεχνητή υποστήριξη αναπνοής. Ακόμα και αν οι αναφορές από αυτοψίες στην Κίνα \nείναι [παραπλανητικές](https:\/\/twitter.com\/CT_Bergstrom\/status\/1235797950451703809) ή υπερεκτιμημένες, υπάρχει πιθανότητα μακροχρόνιας ή μόνιμης ζημιάς στους πνεύμονες αν αρρωστήσεις και ανακάμψεις. Υπάρχουν πολλά κενά στις πληροφορίες σχετικά με τις επιπτώσεις στους πνεύμονες, κυρίως επειδή οι γιατροί που έχουν τη σχετική εξειδίκευση να ενημερώνουν το κοινό για το τι ακριβώς συμβαίνει είναι ήδη πολύ απασχολημένοι με τη φροντίδα των ασθενών, βάζοντας σε κίνδυνο τη δική τους ζωή.",
    "do-not-be-racist": "{:.dont} \n### Απόφυγε τον ρατσισμό\n\nΟι ρατσιστικές εικασίες οδηγούν σε ρατσιστικές συμπεριφορές. Οι ρατσιστικές συμπεριφορές είναι διαιρετικές, και σε αυτή την περίοδο πανδημίας σίγουρα δρουν εναντίον μας. Αν διαχωριστούμε με βάση τη φυλή, το έθνος ή την υπηκοότητα, απλούστατα ο ιός κερδίζει και όλοι μας χάνουμε. Αν δράσουμε ενωμένοι ανεξαρτήτως γένους, έθνους και υπηκοότητας, ο ιός χάνει και όλοι μας κερδίζουμε.",
    "do-not-binge-news": "{:.dont}\n### Να είσαι παρών, μην το παρακάνεις με τις ειδήσεις\n\nΑφότου έχεις κάνει ότι μπορείς να κάνεις, κάνε ένα βήμα πίσω. Αρκετά πίσω. Δες κάτι αστείο. Διάβασε ένα καλό βιβλίο. Μάθε κάποιο μουσικό όργανο. Ασχολήσου με τον κήπο σου. Αγκάλιασε το παιδί σου. Επικοινώνησε με τη μητέρα σου. Κάλεσε το παιδί σου. Να είσαι παρών. Πάρε αυτόν τον χρόνο για να συνειδητοποιήσεις πόσο ευγνώμων είσαι που είσαι ζωντανός σε αυτό τον φανταστικό πλανήτη. Είμαστε όλοι μαζί σε αυτό, φροντίστε τους γύρω σας.",
    "do-not-go-to-doctor-without-calling-ahead": "{:.only_toc}\n## Ενημέρωσε εκ των προτέρων\n\n{:.dont.no_toc}\n## Μην επισκεφθείς τον γιατρό σου χωρίς να ενημερώσεις εκ των προτέρων\n\nΜΗΝ επισκεφθείς το νοσοκομείο απευθείας. Περισσότερες οδηγίες από το CDC [εδώ](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/steps-when-sick.html), και από τον ΕΟΔΥ [εδώ](https:\/\/eody.gov.gr\/neos-koronaios-covid-19\/).\n\nΤα τηλεφωνικά κέντρα κατακλύζονται από κόσμο που ανησυχεί αλλά είναι καλά, άσε τις γραμμές ανοιχτές για αυτούς που πραγματικά τις χρειάζονται.\n\n<div class=\"table-wrap\" markdown=\"1\">\n\n| Συμπτώματα | Κοροναϊός (Τα συμπτώματα κυμαίνονται από ήπια έως σοβαρά) | Κρυολόγημα (βαθμιαία εμφάνιση συμπτωμάτων) | Γρίπη (Απότομη εμφάνιση συμπτωμάτων) |\n|----------------------|--------------------------------------------------|----------------------------------|--------------------------------|\n| Πυρετός    | Συχνά                  | Σπάνια | Συχνά                 |\n| Κόπωση     | Μερικές φορές          | Μερικές φορές | Συχνά          |\n| Βήχας      | Συχνά* (συνήθως ξηρός) | Ήπιος | Συχνά* (συνήθως ξηρός) |\n| Φτέρνισμα  | Όχι                    | Συχνά | Όχι                    |\n| Πόνοι      | Μερικές φορές          | Συχνά | Συχνά |\n| Ρινική καταρροή και συμφόρηση | Σπάνια | Συχνά | Μερικές φορές |\n| Πονόλαιμος | Μερικές φορές | Συχνά | Μερικές φορές |\n| Διάρροια   | Σπάνια        | Όχι    | Μερικές φορές στα παιδιά |\n| Πονοκέφαλοι| Μερικές φορές | Σπάνια | Συχνά|\n| Δύσπνοια   | Μερικές φορές | Όχι    | Όχι  |\n\n<\/div>\n\nΠηγές: World Health Organization, Centers for Disease Control and Prevention",
    "do-not-go-to-work": "{:.only_toc} \n## Εάν είσαι άρρωστος \n\n {:.dont.no_toc} \n## Μην πηγαίνεις στη δουλειά εάν εμφανίσεις συμπτώματα όσο σοβαρά και να είναι\n\nΜια καλή ιδέα --- ακόμη και αν δεν είναι κοροναϊός. Τα συστήματα υγείας χρειάζονται κάθε διαθέσιμη χωρητικότητα. Μην προκαλείς περιττό πανικό. Μην υποθέτεις ότι είναι απλά ένα κοινό κρυολόγημα. Σίγουρα μείνε σπίτι εάν έχεις πυρετό ή βήχα.",
    "do-not-hoard": "{:.dont}\n\n### Μη συσσωρεύεις προμήθειες\n\nΗ διαθεσιμότητα ορισμένων προϊόντων μπορεί να μειωθεί γρήγορα λόγο αυξημένης συσσώρευσης. Ορισμένα προϊόντα με συχνές ελλείψεις είναι το χαρτί υγείας, το εμφιαλωμένο νερό, και οι ιατρικές προμήθειες.\n\nΑπόφυγε την αγορά μεγάλων ποσοτήτων από προϊόντα, ειδικά αυτών που είναι σε έλλειψη. Πάρε ότι χρειάζεσαι για τις επόμενες 2-4 βδομάδες. Άσε τα υπόλοιπα για άλλους που τα χρειάζονται. Αν έχεις μεγάλη ποσότητα από χειρουργικές\/Ν95 μάσκες και άλλες προμήθειες μπορείς να τις δωρίσεις σε ομάδες που τις χρειάζονται άμεσα όπως παρόχους υγειονομικής περίθαλψης ή τοπικά συσσίτια.",
    "do-not-hoard-masks": "{:.dont}\n### Μη στοιβάζεις μάσκες προσώπου\n\nΟι εργαζόμενοι στον τομέα της υγείας τις χρειάζονται απεγνωσμένα για να φροντίσουν εσένα και αυτούς που αγαπάς. Οι μάσκες ΔΕΝ είναι το πιο αποτελεσματικό μέτρο που πρέπει να λάβεις για να προστατευτείς: είναι δύσκολο να τις φορέσεις σωστά, ιδιαίτερα για μεγάλα χρονικά διαστήματα όπου σταματάει η αποτελεσματικότητα τους ενάντια στα ιικά σωματίδια καθώς το φίλτρο γίνεται υγρό από την αναπνοή σου (σε περίπου 30 λεπτά). Επίσης, μερικοί άνθρωποι είναι πιο πιθανό να αγγίξουν το πρόσωπό τους στο χρονικό διάστημα που φοράνε μάσκα.",
    "do-not-mix-cleaning-products": "{:.do}\n# Μην αναμίξεις τα ακόλουθα καθαριστικά\n\nΤα ακόλουθα προϊόντα καθαρισμού γίνονται επικίνδυνα όταν αναμιγνύονται:\n\nΠροϊόντα | Τοξικό αποτέλεσμα\n-- | --\nΧλωρίνη + Ξίδι | Αέριο χλωρίου\nΧλωρίνη + Αμμωνία | ΠΟΛΥ τοξικό αέριο\nΧλωρίνη + Αλκοόλ | Χλωροφόρμιο\nΟξυζενέ (υπεροξείδιο του υδρογόνου) + Ξίδι | Διαβρωτικό οξύ\n\nΠηγές: [American Chemistry Society](https:\/\/www.acs.org\/content\/acs\/en\/pressroom\/newsreleases\/2019\/february\/can-mixing-household-cleaners-kill-you-video.html) και  [Good Housekeeping](https:\/\/www.goodhousekeeping.com\/home\/cleaning\/tips\/a32773\/cleaning-products-never-mix\/)",
    "do-not-shake-hands": "{:.only_toc}\n### Απόφυγε τις χειραψίες\n\n{:.dont.no_toc}\n### Απόφυγε τις χειραψίες, σκέψου δημιουργικούς χαιρετισμούς χωρίς επαφή\n\n[Μερικές διασκεδαστικές εναλλακτικές όπως](https:\/\/twitter.com\/figgyjam\/status\/1234659499169857536)\n\n-   χέρι πάνω από την καρδιά\n-   Γουακάντα για πάντα\n-   υπόκλιση\n-   live long and prosper\n-   [finger wag](https:\/\/www.facebook.com\/rashiphop\/videos\/224963291966743\/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng\/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%3D%3D)\n-   βασιλικός χαιρετισμός\n-   [jazz hands](https:\/\/www.thebroadwaybeat.com\/post\/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands)\n\n...ίσως είναι οι προτιμότερες.\n\nΈνα επιπλέον πλεονέκτημα είναι ότι οι χαιρετισμοί χωρίς επαφή δε χρειάζεται να συμφωνηθούν εκ των προτέρων. Σε αντίθεση με τις χειραψίες, τις αγκαλιές, τα φιλιά κλπ, δεν υπάρχει ανάγκη για αμοιβαίο πρωτόκολλο. Κάνε ότι δουλεύει για σένα.",
    "do-not-spread-misinformation": "{:.dont}\n### Μη διαδίδεις λανθασμένες πληροφορίες\n\nΔεν μπορώ να σταματήσω κάποιον από το να χρησιμοποιήσει το έγγραφο για δικούς του σκοπούς αναμιγνύοντας καθοδήγηση χωρίς επιστημονική βάση. Ωστόσο, αν το κάνεις, μην το αποδώσεις σε εμένα. Δεν υπάρχουν θεραπείες ακόμη.",
    "do-not-touch-public-surfaces": "{:.only_toc}\n### Μην ακουμπάς κοινόχρηστες επιφάνειες\n\n{:.dont.no_toc}\n### Μην ακουμπάς κοινόχρηστες επιφάνειες με τα δάχτυλά σου, σκέψου δημιουργικά\n\nΌπου δυνατόν χρησιμοποίησε τις αρθρώσεις αντί για τις άκρες των δακτύλων (π.χ. τα κουμπιά ασανσέρ, διακόπτες φωτός, κλπ). Άνοιξε πόρτες με τους γοφούς σου αντί για τα χέρια σου. Μπορείς να χρησιμοποιήσεις τους αγκώνες σου στα χερούλια των πορτών, αν γίνεται, ή το μανίκι σου γύρω από τα πόμολα.",
    "do-not-touch-your-face": "{:.dont}\n### Μην ακουμπάς το πρόσωπο σου\n\n[Αυτός είναι ένας κοινός τρόπος με τον οποίο ο ιός εισέρχεται στον οργανισμό.](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/transmission.html)\nΕίναι πραγματικά δύσκολο να το αποφύγεις, γι αυτό και συμβουλεύουμε να μείνεις σπίτι αποφεύγοντας τα πλήθη. Είναι επίσης ο λόγος για τον οποίο δουλεύουν τα μέτρα που εφαρμόζονται και προαναφέρθηκαν (ακύρωση εκδηλώσεων και επιβεβλημένη καραντίνα). Ένας μέσος άνθρωπος, ακόμα και αν τηρεί κατά βάση καλούς κανόνες υγιεινής, αγγίζει το πρόσωπο του συνεχώς χωρίς να το αντιληφθεί. Έχε το υπόψιν, ειδικά καθώς μπαίνουμε στην περίοδο έξαρσης των αλλεργιών.",
    "do-not-wait": "{:.only_toc}\n### Μην απλά περιμένεις\n\n{:.dont.no_toc}\n### Μην απλά περιμένεις να δεις πως θα εξελιχθεί η κατάσταση. Η γρήγορη δράση είναι το κλειδί\n\nΔες παραπάνω και \\#FlattenTheCurve τώρα. [Δεν υπάρχει πλεονέκτημα στο να καθυστερήσουμε στην υιοθέτηση πολιτικών](https:\/\/twitter.com\/TomBossert\/status\/1236399377087959041). Δεν είμαστε ακόμα στο αποκορύφωμα του ξεσπάσματος αλλά ήδη πολλοί άνθρωποι αποκλείονται από την περίθαλψη.\n",
    "estimate": "COVID-19 (εκτίμηση)",
    "flatten-curve-chart-image": "! [Διάγραμμα που δείχνει ότι τα ενεργά μέτρα εξομαλύνουν την καμπύλη του αριθμού των περιπτώσεων για να αποφευχθεί η υπερχείλιση των συστημάτων υγειονομικής περίθαλψης](\/images\/health-system-capacity.svg) \n",
    "get-a-flu-buddy": "{:.only_toc}\n### Φιλαράκι στη γρίπη\n\n{:.do.no_toc}\n### Βρες ένα φιλαράκι στη γρίπη (ή 'πανδημικό φιλαράκι') και κάντε σχέδια σε περίπτωση ανάγκης για φροντίδα παιδιών, κατοικίδιων και αυτών που χρειάζονται ειδική φροντίδα\n\nΕιδικά αν ζεις μόνος σου. Σε περίπτωση μετάδοσης στην περιοχή σας επικοινωνείτε τηλεφωνικά κάθε μέρα. Αν κάποιος είναι άρρωστος, επικοινωνείτε τηλεφωνικά δύο φορές τη μέρα και συμφωνείστε σε ένα σχέδιο παράδοσης φαγητού, και φαρμάκων (παυσίπονα ή συνταγογραφημένη αγωγή) που δε χρειάζεται απευθείας επαφή μεταξύ σας. Το ίδιο και για τη φροντίδα παιδιών και άλλων εξαρτώμενων ατόμων.\n\nΑυτοί που αντιμετωπίζουν προϋπάρχουσες απαιτητικές παθήσεις ίσως έχουν να μοιραστούν πολύτιμη εμπειρία σχετικά με την ετοιμότητα και το πως να λειτουργήσεις σε απαιτητικές καταστάσεις που οι υπόλοιποι αντιμετωπίζουμε τώρα για πρώτη φορά. Ρώτα τους τι χρειάζονται από εσένα, και δώσε τους το.\n\nΕίναι καλή ευκαιρία να σκεφτείς μακροπρόθεσμα, τις εκδοχές αυτών των έκτακτων σχεδίων φροντίδας που θα πρέπει να λάβεις (σε περίπτωση πχ που ο ασθενής καταλήξει).\n",
    "get-enough-vitamin-D": "{:.do}\n\n### Λήψη αρκετής βιταμίνης D\n\nΗ έλλειψη βιταμίνης D έχει υψηλή συσχέτιση με λοιμώξεις του αναπνευστικού συστήματος γενικότερα, και πιθανόν με τη λοίμωξη COVID-19 ειδικότερα.\n[Μερικά](https:\/\/www.ncbi.nlm.nih.gov\/pmc\/articles\/PMC5692194\/) [σχετικά](https:\/\/www.liebertpub.com\/doi\/abs\/10.1089\/ped.2017.0750?journalCode=ped) [στοιχεία](https:\/\/www.who.int\/elena\/titles\/vitamind_pneumonia_children\/en\/) [επ' αυτού](https:\/\/www.cochranelibrary.com\/cdsr\/doi\/10.1002\/14651858.CD011597.pub2\/full).\nΣύμφωνα [με αυτή τη μελέτη](https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21310306), στο 41.6% του πληθυσμού των ΗΠΑ παρατηρείται έλλειψη βιταμίνης D.\nΟι δύο κύριοι τρόποι για να σιγουρευτείς ότι παίρνεις αρκετή από την απαραίτητη βιταμίνη D είναι (1) να έχεις επαρκή έκθεση στο φως του ηλίου και (2) να λάβεις \nσυμπληρώματα βιταμίνης D.\n[Ορισμένες μελέτες](https:\/\/www.sciencedirect.com\/science\/article\/pii\/B9780124158535000133) δείχνουν πως άτομα με πιο σκούρο δέρμα πιθανόν να χρειάζονται σημαντικά μεγαλύτερη έκθεση στον ήλιο για να παράξουν επαρκή ποσότητα βιταμίνης D.\nΤο Ινστιτούτο Ιατρικής των ΗΠΑ προτείνει 400–800 IU βιταμίνης D ημερησίως, αν και [αρκετοί ειδικοί](https:\/\/www.ncbi.nlm.nih.gov\/pmc\/articles\/PMC2698592\/) πιστεύουν ότι τουλάχιστον 1000 IU είναι απαραίτητα για όσους δεν έχουν συχνή έκθεση στον ήλιο.\n",
    "get-your-flu-shot": "{:.only_toc} \n### Κάνε το εμβόλιο της εποχιακής γρίπης\n\n{:.do.no_toc} \n### Κάνε το εμβόλιο της εποχιακής γρίπης (και αν είσαι 60+, το εμβόλιο της πνευμονίας)\n\nΚάλλιο αργά παρά ποτέ. Το εμβόλιο της εποχιακής γρίπης δε θα σε προστατεύσει ενάντια στον Κοροναϊό. Ωστόσο, ΜΕΙΩΝΕΙ την πιθανότητα να κολλήσεις γρίπη. Ως εκ τούτου, και την πιθανότητα να χρειαστείς νοσηλεία στο νοσοκομείο, και επομένως την πιθανότητα να προσβληθείς από τον Κοροναϊό ενώ βρίσκεσαι εκεί. Εάν είσαι άνω των 60 κάνε και το εμβόλιο πνευμονίας, για τον ίδιο λόγο. \n",
    "health-care": "Ικανότητα συστημάτων υγειονομικής περίθαλψης",
    "im-young": "{:.only_toc}\n### Είμαι νέος και υγιής...\n\n{:.myth.no_toc}\n### Δε χρειάζεται να ανησυχώ, είμαι νέος και υγιής.\n\nΝέοι και υγιείς άνθρωποι έχουν λιγότερες πιθανότητες θανάτου σε περίπτωση μόλυνσης αλλά δεν είναι εκεί η ουσία! Ακόμα και περιπτώσεις που μπορούν να είναι ιάσιμες εύκολα καταλήγουν σε μη- ιάσιμες αν καταρρεύσει το σύστημα υγείας. Δεν είμαστε προετοιμασμένοι να αντιμετωπίσουμε την ίδια στιγμή εκατοντάδες ή χιλιάδες ασθενείς με αναπνευστικά προβλήματα. Σε μέρη όπου η εξάπλωση είναι σε μεγάλη κλίμακα οι υποδομές υγείας έχουν κατακλυσθεί από ασθενείς που περιθάλπονται ακόμα και σε διαδρόμους ή αίθουσες. Οι γιατροί αναγκάζονται να κατανείμουν τον περιορισμένο αριθμό υγειονομικού υλικού όπως αναπνευστήρες, οξυγόνο ακόμα και βασικές προμηθειών όπως χειρουργικές μάσκες και γάντια. Μπορεί να σταθείς τυχερός, αλλά αυτό μάλλον θα συμβεί με κόστος στην ευρύτερη κοινωνία. ",
    "index-title": "Ισοπέδωσε την καμπύλη",
    "it-is-here": "## Είναι ήδη εδώ\n\nΘεώρησε ότι ο ιός είναι ήδη στην πόλη σου \/ χωριό \/ χώρο εργασίας \/ εκκλησία \/ κλπ. Είναι [σχεδόν σίγουρα ήδη \"εδώ\" και απλά δεν έχει \nεντοπιστεί](https:\/\/twitter.com\/balajis\/status\/1234879748083503105) λόγω έλλειψης διαγνωστικών ελέγχων. Στις ΗΠΑ, υπάρχουν [6 πολιτείες που εξακολουθούν να μην έχουν ούτε ένα εργαστήριο έτοιμο να πραγματοποιήσει ελέγχους](https:\/\/www.npr.org\/sections\/health-shots\/2020\/03\/06\/812833596\/coronavirus-14-deaths-now-in-u-s-new-cases-in-maryland-colorado) ακόμη και αν είχαν ένα δείγμα στα χέρια τους. Οι εκτιμήσεις από την Ιταλία είναι πως στην αρχή του ξεσπάσματος, ο αριθμός των πραγματικών λοιμώξεων ήταν [τετραπλάσιος από τον αριθμό των κρουσμάτων που μπορούσαν να επιβεβαιωθούν](https:\/\/twitter.com\/AdamJKucharski\/status\/1236004937529798659). Μη-εμφανής μετάδοση στην κοινότητα [συνέβαινε για εβδομάδες πριν εντοπιστεί στο Seattle](https:\/\/twitter.com\/trvrb\/status\/1236096904678633472). Το Seattle και το Stanford κάνουν καταπληκτική δουλειά προσπαθώντας να αναπτύξουν τα δικά τους διαγνωστικά τεστ· [περίπου 5-7% των τεστ στο Seattle είναι θετικά](https:\/\/twitter.com\/UWVirology\/status\/1236017803162873856) και\nοποιοσδήποτε μπορεί να ελεγχθεί (με ένδειξη ιατρού).\n\n> Απογοητευμένο από την έλλειψη διαγνωστικών ελέγχων λόγω προβλημάτων με το τεστ που ανέπτυξε το CDC, το Seattle Flu Study άρχισε να χρησιμοποιεί ένα τεστ ανεπτυγμένο εσωτερικά από το ίδιο για διάγνωση COVID-19 σε δείγματα ανθρώπων που είχαν βρεθεί αρνητικοί για γρίπη. Αυτή η τεχνική -επιτρεπτή ως ερευνητικό πρωτόκολλο- αποκάλυψε τον έφηβο του νομού Snohomish που διαγνώστηκε θετικός.\n\n(Για λόγους δημόσιας υγείας, το Πανεπιστήμιο της Ουάσιγκτον δημοσιεύει αυτά τα αποτελέσματα). Μέχρι στιγμής μόνο το Πανεπιστήμιο της Ουάσιγκτον και το Stanford έχουν προχωρήσει με δικά τους διαγνωστικά κιτ (όχι του CDC)· και τα δύο ιδρύματα έχουν δώσει εντολή να αντικατασταθούν οι τάξεις σε εναλλακτικές λύσεις μάθησης εξ αποστάσεως Οι ενέργειες αυτές μιλάνε από μόνες τους, περισσότερα πανεπιστήμια θα πρέπει να ακολουθήσουν το παράδειγμά τους. Βέβαια, [οι καθηγητές χρειάζονται την τεχνολογία και την απαραίτητη υποστήριξη για να κάνουν την αλλαγή](https:\/\/twitter.com\/ryanaboyd\/status\/1236009378295103488).\n\nΕκπαιδευτικές κοινότητες με λίγους πόρους (χωρίς φορητούς υπολογιστές ή internet) θα δυσκολευτούν περισσότερο να εφαρμόσουν μια τέτοια αλλαγή. Αλλά ας ξεκινήσουμε με εκείνα τα πανεπιστήμια (και τα αντικείμενα σπουδών) για τα οποία κάτι τέτοιο δε φέρει σημαντικές δυσκολίες. Δεν υπάρχει μία παρέμβαση που να ταιριάζει σε όλους, αλλά η γρήγορη ανταπόκριση είναι καίρια. Προς τους καθηγητές: παρακαλώ μην περιμένετε την [πανεπιστημιακή διοίκηση να εφαρμόσει την απόφαση σε όλη το ίδρυμα](https:\/\/www.insidehighered.com\/news\/2020\/03\/06\/roundup-weeks-news-about-colleges-and-coronavirus?utm_content=buffera0fc5&utm_medium=social&utm_source=linkedin&utm_campaign=IHEbuffer). Μετακινηθείτε σε λύσεις εξ αποστάσεως με δική σας πρωτοβουλία. [Διαβάστε εδώ για γρήγορες συμβουλές on-line διδασκαλίας](https:\/\/docs.google.com\/document\/d\/1QR7IEgdisO6JtmELs07uUsSSu2Yox86GJY9wGV6mBjA\/edit#).\n",
    "just-the-flu": "{:.only_toc}\n### Είναι απλά μια γρίπη.\n\n{:.myth.no_toc}\n### Είναι απλά μια γρίπη.\n\nΌχι, δεν είναι! H δριμύτητα της ασθένειας είναι πιο κοντά σε αυτή της πνευμονίας. Πολλοί ασθενείς χρειάζονται αναπνευστική υποστήριξη. Επίσης, είναι πιο μεταδοτική από την κοινή γρίπη. [(πηγή)](https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/32064853)",
    "keep-the-main-thing-the-main-thing": "# Επικεντρώσου στην ουσία\n[**\\#FlattenTheCurve**](https:\/\/twitter.com\/hashtag\/FlattenTheCurve?src=hashtag_click) \n\nΠολύ μελάνι έχει χυθεί σε εικασίες σχετικά με το \"αληθινό\" ποσοστό θνησιμότητας, ωστόσο, είμαστε ακόμα στην πρώιμη φάση της πανδημίας και θα μπορούσε \n να πάρει χρόνια μέχρι να προσδιοριστεί με ακρίβεια το πραγματικό ποσοστό. ΑΛΛΑ γνωρίζουμε ότι η **θνησιμότητα είναι μεταξύ 0,5% και 4%, ένα εύρος που δίνει επαρκή στοιχεία\n για αποφασιστική, άμεση και ευρείας κλίμακας προληπτική δράση**. Μακράν το πιο σημαντικό πράγμα που πρέπει να γίνει είναι να [εξομαλύνουμε την \n καμπύλη της επιδημίας](https:\/\/www.economist.com\/briefing\/2020\/02\/29\/covid-19-is-now-in-50-countries-and-things-will-get-worse) \n έτσι ώστε τα συστήματα υγείας μας να μπορέσουν να αντεπεξέλθουν και να δώσουν χρόνο στους επιστήμονες που ερευνούν εμβόλια και θεραπείες. \n\n![](\/images\/health-system-capacity.svg)\n",
    "keep-your-home-clean": "{:.only_toc}\n### Στο σπίτι\n\n{:.do.no_toc}\n### Διατήρησε το σπίτι σου καθαρό και ανάπτυξε σταθερές ρουτίνες για όταν επιστρέφεις σε αυτό\n\n[Αναλυτικά οι συστάσεις καθαριότητας και απολύμανσης του CDC.](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/prepare\/cleaning-disinfection.html)\n[Οι συστάσεις του ΕΟΔΥ για χειρισμό κρουσμάτων και την απολύμανση στο σπίτι.](https:\/\/eody.gov.gr\/odigies-gia-apomonosi-epafon-sto-spiti\/)\n\nΚαθάρισε ΚΑΙ απολύμανε ημερησίως τις επιφάνειες που ακουμπάς συχνά. Αυτές περιλαμβάνουν τραπέζια, χερούλια, διακόπτες, πάγκους κουζίνας, γραφεία, τηλέφωνα, πληκτρολόγια, τουαλέτες, βρύσες και νιπτήρες.\nΑν οι επιφάνειες είναι βρώμικες, καθάρισε τες με απορρυπαντικό ή σαπούνι και νερό πριν τις απολυμάνεις.\n\nΓια την απολύμανση με χλωρίνη φτιάξε διάλυμα οικιακής χλωρίνης 1 προς 50 αν ξεκινάς από διάλυμα περιεκτικότητας 5% για τελική περιεκτικότητα 0.10% με 0.12%.\n\nΑν έχεις τη δυνατότητα, φτιάξε μια ξεχωριστή περιοχή\/προθάλαμο για καθαρή είσοδο στο σπίτι σου. Βγάλε παπούτσια και παλτά. Αν δουλεύεις σε περιβάλλον υψηλού κινδύνου όπως νοσοκομείο ή οίκο ευγηρίας, πλύνε τα ρούχα σου αμέσως και στέγνωσε τα σε υψηλή θερμοκρασία ή τουλάχιστον στον ήλιο. Πλύνε τα χέρια σου αμέσως. Απομόνωσε το ταχυδρομείο που λαμβάνεις, τα πακέτα και τυχόν αγορές (συμπεριλαμβανομένου και φαγητού), και άστα απομονωμένα μερικές ώρες τουλάχιστον πριν τα μεταφέρεις στο υπόλοιπο σπίτι. Αν είσαι σε ομάδα ιδιαίτερα υψηλού κινδύνου, αξιολόγησε μήπως μπορείς να απομονώσεις τα υλικά για περισσότερο διάστημα (μερικές μέρες), απόφυγε την κατανάλωση ωμών προϊόντων και απολύμανε ό,τι μπαίνει στο σπίτι σου. Οι τελευταίες [έρευνες](https:\/\/www.medrxiv.org\/content\/10.1101\/2020.03.09.20033217v1.full.pdf)\nδείχνουν πως ο ιός μπορεί να επιβιώσει μέχρι 4 ώρες σε χάλκινες επιφάνειες, μέχρι 3 μέρες σε πλαστικό και ανοξείδωτο ατσάλι, και μέχρι 24 ώρες σε χαρτόνι.",
    "look-beyond-yourself": "{:.do}\n### Κοίτα πέρα από τον εαυτό σου\n\nΑνά πάσα στιγμή, αντιμετώπιζε τους γύρω σου με καλοσύνη και δίνε προσοχή στις ανησυχίες τους. [Μπορεί να βρίσκεσαι σε γκρουπ χαμηλού κινδύνου και να πιστεύεις ότι δεν υπάρχει λόγος ανησυχίας, αλλά ο 80χρονος γείτονας ή φίλος σου με πρόσφατη επέμβαση καρδιάς μπορεί να αισθάνεται πολύ διαφορετικά.](https:\/\/twitter.com\/kakape\/status\/1235318985429782532) Όλοι μας μετράμε, κανείς μας δεν είναι \"αναλώσιμος.\"",
    "lower-your-overall-risk": "{:.do}\n### Μείνε σπίτι\n\n[Από το CDC:](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/cases-updates\/summary.html)\n\n*Οι ΗΠΑ σε εθνικό επίπεδο βρίσκονται στο στάδιο έναρξης του ξεσπάσματος, αλλά οι πολιτείες όπου ήδη γίνεται διασπορά σε κοινότητες βρίσκονται\nσε στάδιο επιτάχυνσης. Η διάρκεια και η σοβαρότητα του κάθε σταδίου εξαρτώνται από τα χαρακτηριστικά του ιού και από την ανταπόκριση του δημόσιου συστήματος υγείας.*\n\nΟι ΗΠΑ είναι μια μεγάλη χώρα με 50 πολιτείες, και κάθε μία το χειρίζεται με τον τρόπο της. Επομένως, η εξάπλωση σε κοινότητες θα συμβεί με διαφορετικούς ρυθμούς σε κάθε μέρος. Το καλύτερο που έχεις να κάνεις, αν δε σε υποχρεώνει ο εργοδότης σου, είναι να μείνεις σπίτι σου μέχρι να εξομαλυνθεί αρκετά η καμπύλη εξάπλωσης.\n\n-   Μην πηγαίνεις έξω για φαγητό.\n-   Μην πηγαίνεις σινεμά - άκου ραδιόφωνο, δες τηλεόραση, άκου podcasts, κάνε ένα παζλ, παίξε επιτραπέζια παιχνίδια, κάνε το δωμάτιο σου ντισκοτέκ.\n-   Μην πηγαίνεις εκκλησία - παρακολούθησε τις τελετές κατ'οίκον μέσω ραδιοφώνου ή υπηρεσιών streaming.\n-   Μην πας στη δουλειά σου εκτός αν είναι απαραίτητο, και όταν επιστρέφεις ακολούθησε μια προκαθορισμένη ρουτίνα ώστε να μη φέρεις τον ιό στο σπίτι σου.\n-   Μη βγεις για να ψωνίσεις μη απαραίτητα.\n-   Αν παραγγείλεις φαγητό απ' έξω, χρησιμοποίησε υπηρεσίες όπου μπορείς να πληρώσεις εκ των προτέρων και ζήτα να αφήσουν το φαγητό στο κατώφλι σου. Παράγγειλε από νωρίς ώστε να μπορέσεις να απομονώσεις το φαγητό για μερικές ώρες, και ξαναζέστανε το αργότερα.\n-   Αν βγεις για ψώνια φόρα γάντια και απομόνωσε τα ψώνια σου (και τα γάντια σου!) σε ένα απομακρυσμένο σημείο για μερικές ώρες πριν τα αποσυσκευάσεις.\n-   Αν επιτρέπεται βγες για βόλτα, αλλά μη σταματάς και μη σχηματίζεις μεγάλες παρέες. Χαιρέτα τον κόσμο, αλλά στα πεταχτά. Κράτα φυσική απόσταση από τους άλλους.",
    "media-panic": "{:.only_toc}\n### Τα μέσα μαζικής ενημέρωσης υπερβάλλουν\n\n{:.myth.no_toc}\n### Τα μέσα μαζικής ενημέρωσης υπερβάλλουν. Ο κόσμος απλά πανικοβάλλεται.\n\nΥπάρχει σημαντική παραπληροφόρηση και τα ΜΜΕ τείνουν να σπέρνουν τον πανικό. Αυτό βέβαια δεν αλλάζει το γεγονός ότι η κατάσταση είναι πολύ σοβαρή. Ο πανικός είναι εξίσου επικίνδυνος και άγονος όσο η άγνοια και η αδράνεια.",
    "monitor-symptoms": "{:.only_toc}\n### Πώς να διακρίνεις τυχόν συμπτώματα\n\n{:.do.no_toc}\n### Πώς να διακρίνεις τυχόν συμπτώματα, πότε να πας στο νοσοκομείο\n\nΒασισμένο στην ακόλουθη [αναφορά του ΠΟΥ](https:\/\/www.who.int\/docs\/default-source\/coronaviruse\/who-china-joint-mission-on-covid-19-final-report.pdf)   \nΣυχνά συμπτώματα\n\n<div class=\"table-wrap\" markdown=\"1\">\n\n| σύμπτωμα   | ποσοστό | σύμπτωμα         | ποσοστό | σύμπτωμα               | ποσοστό |\n| ----------| ---------- | ----------------| ---------- | --------------------  | ---------- |\n| Πυρετός     | 88%        |Κούραση          |38%         |Δύσπνοια   |18%         |\n| Ξηρός βήχας |68%         |Φλέματα |33.4%       |Πονόλαιμος           |14%         |\n| Πονοκέφαλοι  |14%         |Μυϊκοί πόνοι     |14%         |Ρίγη                 |11%         |\n\n<\/div>\n\n**Πήγαινε στο νοσοκομείο μόνο αν δυσκολεύεσαι να αναπνεύσεις ή αν σε πιάνει εύκολα λαχάνιασμα (ενώ κάθεσαι, όταν πας στο μπάνιο, όταν περπατάς, κλπ).**\n\nΓαστρεντερικά συμπτώματα (σπάνια):\nΗ διάρροια, η ναυτία, ο εμετός, και η κοιλιακή δυσφορία είναι όλα πιθανά συμπτώματα στα αρχικά στάδια της νόσου. Μπορεί να εμφανιστούν μερικές μέρες ΠΡΙΝ τα αναπνευστικά συμπτώματα.\n\nΧρονοδιάγραμμα\n-  Στα ήπια περιστατικά τα συμπτώματα συνήθως υποχωρούν μέσα σε 7 μέρες (χωρίς εισαγωγή σε νοσοκομείο).\n- Μπορεί να πάρει 2-14 μέρες για την εκδήλωση των πρώτων συμπτωμάτων COVID-19. Το 88% των περιπτώσεων εν τέλει κάνουν πυρετό.\nΓια τους μισούς σχεδόν από τους ασθενείς που εισάγονται στο νοσοκομείο, ο πυρετός δεν έχει εκδηλωθεί μέχρι τη στιγμή που η εισαγωγή κρίνεται απαραίτητη.\n- Μέχρι τη 5η μέρα, οι ασθένειες με υποκείμενα νοσήματα μπορεί να εκδηλώσουν αναπνευστικές δυσκολίες (**πήγαινε στο νοσοκομείο**).\n\n\nΧρόνος ανάρρωσης: (για τους ασθενείς που εκδηλώνουν πνευμονία) \n-  Ήπια: μερικές μέρες.     \n-  Σοβαρή: 2-1\/2 εβδομάδες.  \n-  Κρίσιμη (με Οξύ Σύνδρομο Αναπνευστικής Δυσχέρειας \\[ARDS\\]): 30-40% θανατηφόρα. Η ανάρρωση μπορεί να πάρει μήνες. \n\nΕφαρμογές που βοηθούν στην παρακολούθηση συμπτωμάτων:\n-  ΗΠΑ: [covidaware.me](https:\/\/covidaware.me\/)\n-  Ηνωμένο Βασίλειο: [covid.joinzoe.com](https:\/\/covid.joinzoe.com)\n-  Καναδάς: [flatten.ca](https:\/\/flatten.ca\/) \n-  Ιαπωνία: [coronatracker.com](https:\/\/www.coronatracker.com\/)\n",
    "mort-rate-age": "Ποσοστό θνησιμότητας COVID-19 ανά ηλικία",
    "myths": "## Μύθοι",
    "near-me": "{:.only_toc}\n### Δεν υπάρχουν φορείς στον περίγυρό μου\n\n{:.myth.no_toc}\n### Δεν υπάρχουν φορείς στον περίγυρό μου\n\nΚατά πάσα πιθανότητα υπάρχουν φορείς στον περίγυρό σου! Δεν μπορείς να τους δεις όμως επειδή υπάρχει μια χρονική διαφορά έως και 2 εβδομάδων από τη στιγμή της μόλυνσης μέχρι κάποιος να παρουσιάσει συμπτώματα. Σε αυτό το χρονικό διάστημα το μολυσμένο άτομο μπορεί να μεταδώσει τον ιό και να βοηθήσει στην εξάπλωση του. Για κάθε επιβεβαιωμένο κρούσμα COVID-19 είναι πιθανόν να υπάρχουν εκατοντάδες μη διαγνωσμένες περιπτώσεις. Για αυτό τον λόγο, ο μόνος τρόπος να αποφύγουμε μια μαζική καταστροφή δημόσιας υγείας είναι να λάβουμε προληπτικά μέτρα πριν τη μαζική εξάπλωση. [(πηγή)](https:\/\/www.cnn.com\/2020\/03\/14\/health\/coronavirus-asymptomatic-spread\/index.html)",
    "other-people": "{:.only_toc}\n### Άλλοι άνθρωποι δε μένουν μέσα\n\n{:.myth.no_toc}\n### Δεν υπάρχει λόγος να μείνω μέσα αφού άλλοι άνθρωποι δε μένουν\n\nΟ στόχος της κοινωνικής αποστασιοποίησης είναι να μειωθεί ο ρυθμός μετάδοσης του ιού και όσο περισσότερο αποστασιοποιούμαστε τόσο το καλύτερο, αλλά δεν είναι όλα η τίποτα. Στο πλαίσιο ενός μοτίβου εκθετικής αύξησης ακόμα και μια μικρή μείωση μπορεί να έχει μεγάλα αποτελέσματα. Αν η υγεία της ευρύτερης κοινωνίας δε σε παρακινεί θυμήσου ότι ρισκάρεις να κολλήσεις εσύ και η οικογένειά σου.",
    "pick-your-battles": "{:.only_toc}\n### Κοινωνικές αλληλεπιδράσεις\n\n{:.do.no_toc}\n### Διάλεξε τις μάχες σου; ελαχιστοποίησε τις μη-απαραίτητες κοινωνικές αλληλεπιδράσεις\n\nΣε μια πιο εύθυμη νότα, χρησιμοποίησε την πανδημία σαν δικαιολογία για να ξεφύγεις από οποιαδήποτε συνάντηση \/ πάρτι \/ γάμο που θα πήγαινες μόνο από υποχρέωση. Αν δεν είσαι σίγουρος ότι θα το διασκέδαζες ή ότι θα έφερνες χαρά σε κάποιον που πραγματικά αγαπάς, μην το κάνεις. Δοκίμασε να παρευρεθείς με τη βοήθεια της τεχνολογίας αν μπορείς. Ή κάνε μια γρήγορη εμφάνιση για μερικά λεπτά και μετά φύγε. Στείλε ένα δώρο αντί να πας αυτοπροσώπως.\n\nΑν σχεδιάζεις κάποιο γάμο και αναρωτιέσαι τι να κάνεις, δες μερικές επιλογές στο [ακόλουθο σύνδεσμο.](https:\/\/twitter.com\/figgyjam\/status\/1236997165626478593)",
    "prepare-a-hot-zone": "{:.only_toc}\n### Δωμάτιο καραντίνα\n\n{:.do.no_toc}\n### Ετοίμασε ένα δωμάτιο καραντίνα στο σπίτι σου σε περίπτωση που κάποιος νοσήσει\n\nΠροετοίμασε το σπίτι σου για την περίπτωση που θα χρειαστεί να απομονώσεις και να φροντίσεις κάποιο μέλος που έχει νοσήσει. Αποθήκευσε στο δωμάτιο τρόφιμα που το άρρωστο άτομο θα μπορέσει να καταναλώσει χωρίς προετοιμασία και χωρίς να έρθει σε επαφή με άλλους πρόσωπο-με-πρόσωπο. Αν έχεις ξεχωριστό μπάνιο για το άρρωστο άτομο, είναι το ιδανικό. Ρεαλιστικά, δεδομένου των ελλείψεων δε θα έχεις πρόσβαση σε μάσκες, αλλά αν έχεις μόνο μία, δώσε προτεραιότητα χρήσης στο μολυσμένο άτομο και όχι σε αυτούς που το φροντίζουν.",
    "quantity-of": "Ποσοστό κρουσμάτων",
    "relative-to-other-countries": "## Ορισμένες πολιτικές είναι πιο αποτελεσματικές στον έλεγχο μιας πανδημίας\n\n-   Καθολική ασφάλιση υγείας.\n-   Καθολική και εγγυημένη [αναρρωτική άδεια με αποδοχές](https:\/\/www.worldpolicycenter.org\/policies\/for-how-long-are-workers-guaranteed-paid-sick-leave).\n-   Δυνατότητα αναρρωτικής άδειας με αποδοχές από 4 έως 6 εβδομάδες.\n-   Εγγυημένη άδεια με αποδοχές για οικογενειακούς λόγους (ώστε να φροντίσεις μέλη της οικογένειας που νοσούν).\n-   Συντονισμένη οικονομική ή λειτουργική υποστήριξη για άτομα που πρέπει να βάλουν τον εαυτό τους σε καραντίνα.\n-   Πολιτικές που δίνουν κίνητρο στις ασφαλιστικές εταιρείες να προσφέρουν αντί να παρακρατούν την ιατρική φροντίδα.\n-   Πολιτικές που διαχωρίζουν την ασφάλιση υγείας από την επαγγελματική απασχόληση. (Αλλιώς όταν οι άνθρωποι αρρωσταίνουν είναι ευάλωτοι στη χρεοκοπία, ενώ όταν χάνουν τη δουλειά τους στην απώλεια ιατρικής φροντίδας. Σε μια χρονιά πανδημίας και τα δύο ενδεχόμενα είναι καταστροφικά.)\n-   [Σαφής, ειλικρινής και διαφανής δημόσια ενημέρωση](https:\/\/www.theatlantic.com\/technology\/archive\/2020\/02\/coronavirus-and-blindness-authoritarianism\/606922\/) σε όλα τα επίπεδα σχετικά με τη σοβαρότητα της απειλής και τι μπορεί να κάνει ο καθένας μας για να βοηθήσει.\n\nΤο γεγονός ότι τέτοιες πολιτικές δεν προϋπάρχουν σε ορισμένες χώρες περιπλέκει τις συμπεριφορές που απαιτούνται ώστε να εξομαλυνθεί η καμπύλη.\n\nΜια καλή περίληψη των μέτρων που είναι ζωτικής σημασίας για αποτελεσματική αντιμετώπιση της πανδημίας βρίσκεται [εδώ](https:\/\/www.cnn.com\/2020\/03\/20\/health\/coronavirus-response-must-adapt-frieden-analysis\/index.html).",
    "seasonal-flu": "Εποχική γρίπη",
    "shop-when-at-risk": "{:.only_toc}\n### Ψωνίζοντας έχοντας αυξημένο ρίσκο έκθεσης\n\n{:.do.no_toc}\n### Ψωνίζοντας έχοντας αυξημένο ρίσκο έκθεσης\n\nΕάν έχεις τη δυνατότητα κανόνισε παράδοση κατ'οίκον ή βρες κάποιο άτομο να ψωνίσει για σένα.\nΕναλλακτικά, αν είσαι μεγάλης ηλικίας ή σε ανοσοκαταστολή πήγαινε στο μαγαζί μόλις ανοίξει το πρωί, ώστε να έχουν αγγίξει όσο το δυνατόν λιγότεροι τα προϊόντα.\n\nΟρισμένα καταστήματα ενδέχεται να έχουν ορίσει ειδικές ώρες για ευάλωτα άτομα. Περισσότερες πληροφορίες [εδώ](https:\/\/twitter.com\/mcuban\/status\/1239244137834127362).",
    "site-header": "<div markdown=\"1\" class=\"row col-3 do-these\">\n<div markdown=\"1\">\n### Μειώνεις επαφές\nΜείνε σπίτι. Αν πρέπει να βγεις, απόφυγε τις στενές επαφές.\n<\/div>\n<div markdown=\"1\">\n### Πλένεις χέρια\nδιεξοδικά και συχνά, και δεν ακουμπάς το πρόσωπο σου.\n<\/div>\n<div markdown=\"1\">\n### Κρατάς ψυχραιμία\nΑπόφυγε τον πανικό και βοήθησε τους γύρω σου όταν μπορείς να το κάνεις με ασφάλεια.\n<\/div>\n<\/div>\n\n{:.no_toc.text-center.headline}\n# Εξομάλυνε την Καμπύλη. Σώσε ζωές.\n\n## Επίκαιρη, διαφανής πληροφόρηση για τη νόσο COVID-19, επιβεβαιωμένη από ειδικούς, ώστε να καθυστερήσουμε τη διάδοση και να προφυλάξουμε τα νοσοκομεία.\n\n<div class=\"row col-3 ctas push-up-2\">\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Τι να κάνεις\n[Τι να κάνεις](\/act-and-prepare\/#do) και [τι να μην κάνεις](\/act-and-prepare\/#do-not) καθώς και [μύθοι](\/act-and-prepare\/#myths) που μπορείς να αγνοήσεις.\n<\/div>\n\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Συνεχής πληροφόρηση\nΔιάβασε εδώ, ή [γράψου](https:\/\/flattenthecurve.us19.list-manage.com\/subscribe?u=53111597c23260bb37be0d83b&id=d761f8277e) για δωρεάν ενημερώσεις από επιστήμονες και ειδικούς του χώρου υγείας.\n<\/div>\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Διάδωσε το μήνυμα\nΜοιράσου τις πληροφορίες με φίλους και όσους αγαπάς\n<\/div>\n<\/div>\n\n<div class=\"row col-2 push-up-1\">\n<div markdown=\"1\">\n## Επιστημονικά & συνεργατικά\nΣτις 12 Μαρτίου 2020, ειδικοί στο χώρο της ιατρικής απ' όλο τον κόσμο συνεργάστηκαν ώστε να παρέχουν την πιο ενημερωμένη πληροφόρηση για το πως να νικήσουμε τη νόσο COVID-19. Την πρώτη αυτή εβδομάδα φτάσαμε ένα κοινό 1,2 εκατομμυρίων ανθρώπων. Συνεχίζουμε ακόμα! \n<\/div>\n<div markdown=\"1\">\n## Θες να συνεισφέρεις;\nΗ ιστοσελίδα αυτή συντηρείται από μια ομάδα ειδικών στο χώρο της υγείας, μεταφραστών, προγραμματιστών και σχεδιαστών που προσφέρουν το χρόνο τους εθελοντικά. Θες [να βοηθήσεις](\/contribute);\n<\/div>\n\n<\/div>",
    "site-intro-and-updates": "Μπορείς να το κοινοποιήσεις τις πληροφορίες όσο ευρέως θέλεις χρησιμοποιώντας αυτό τον σύνδεσμο: [www.flattenthecurve.com](https:\/\/www.flattenthecurve.com), μέσω  [facebook](https:\/\/www.facebook.com\/photo.php?fbid=10158003174454431&set=a.10150142889684431&type=3&theater), ή μέσω [twitter](https:\/\/twitter.com\/flattencurve\/status\/1239568385832296450). Έχε κατά νου ότι η κατάσταση εξελίσσεται. Η ταχύτητα είναι κρίσιμη, ένα καλό πλάνο τώρα είναι καλύτερο από ένα τέλειο πλάνο αργότερα. Αν θες να βοηθήσεις με μια μετάφραση μπορείς να έρθεις σε επαφή μέσω της [σελίδας επικοινωνίας](\/contact\/). Γίνονται ήδη προσπάθειες για Ιταλικά, Γαλλικά, Γερμανικά, Ισπανικά, Ελληνικά, Ρώσικα, Τσέχικα, Μαράτι και άλλες γλώσσες.\n\n**Ανανέωση**: έχουμε δημιουργήσει ένα newsletter για να μείνετε ενημερωμένοι για τη νόσο COVID-19 και όλη την προσπάθεια του #FlattenTheCurve. [Για να εγγραφείς μπορείς να πατήσεις εδώ](https:\/\/flattenthecurve.substack.com\/) (χωρίς spam, χωρίς χρήση marketing. Ελεύθερα!)\n\n**Αν θες να συνεισφέρεις στο site, είτε με το να προσφέρεις σε αυτή τη σελίδα είτε γράφοντας ένα καινούργιο σχετικό άρθρο, [πάτησε εδώ](https:\/\/www.flattenthecurve.com\/#how-to-help-and-contribute) ή [έλα σε επαφή εδώ](\/contact\/).**\n\nΟι σύνδεσμοι που υπάρχουν αναφέρουν την αυθεντική πηγή για αναφορά.",
    "so-far": "COVID-19 (μέχρι στιγμής)",
    "spread-the-word": "{:.only_toc}\n### Διάδωσε το μήνυμα\n\n{:.do.no_toc}\n### Διάδωσε το μήνυμα και πίεσε τους αντιπροσώπους σου για ζωτικής σημασία έρευνα\n\nΣτον βαθμό που είναι αντιπροσωπευτικό, η παρακολούθηση συνδέσμων για αυτό το έγγραφο καθοδήγησης (στατιστικά διαθέσιμα στο [bit.ly\/corona-guidance+](https:\/\/bit.ly\/corona-guidance+)) δείχνει πως το μήνυμα εξαπλώνεται στο twitter, όπου οι επιστήμονες έχουν μεγαλύτερη παρουσία. Ωστόσο, υστερεί στο facebook και σε απευθείας κοινοποίηση, όπου το ευρύ κοινό το χρειάζεται περισσότερο. Πάρε τηλέφωνο ένα φίλο. Πάρε την οικογένεια σου. Θα έχεις τη μεγαλύτερη επιρροή σε αυτούς που ξέρεις προσωπικά. Ενώ σίγουρα δε συμβάλλουν λόγοι πανικού, ο περισσότερος κόσμος θα έπρεπε να είναι περισσότερο ανήσυχος απ'ότι είναι τώρα. Ανέβασε το κατώτατο όριο επίγνωσης, όχι το ανώτατο. Αυτό θα είναι περισσότερο αποτελεσματικό σε βάθος χρόνου.\n\n\"Μια πτυχή για την οποία οι υπεύθυνοι χάραξης πολιτικής χρειάζονται περισσότερες πληροφορίες είναι το πόσο εύκολα μεταδίδουν τον ιό τα παιδιά. Γνωρίζουμε πως τα παιδιά περνούν την ασθένεια σε πιο ήπια μορφή από τους ενήλικες, αλλά τη μεταφέρουν σε άλλους;\" [Μέχρι στιγμής τα στοιχεία φαίνονται αντιφατικά.](https:\/\/twitter.com\/joshmich\/status\/1236286986161356801)\n\nΠαράλληλα, κάνε ότι μπορείς για να τα μάθεις και να ενισχύσεις την καλή υγιεινή χεριών, σε ρεαλιστικά πλαίσια. Εν απουσία ξεκάθαρων ενδείξεων του βαθμού στον οποίο τα παιδιά είναι φορείς μετάδοσης, κράτα τα νύχια των χεριών τους (και τα δικά σου) όσο πιο κοντά γίνεται, ώστε ο ιός να έχει λιγότερες σχισμές να κρυφτεί. Έχω σταματήσει να φοράω δαχτυλίδια για τον ίδιο λόγο, αν και δε γνωρίζω αν υπάρχει κάποια επίσημη μελέτη γύρω από την πιθανή επίδραση των δαχτυλιδιών.\n\nΑν έχεις την οικονομική και λειτουργική δυνατότητα, αξιολόγησε προσωρινά τη διδασκαλία με ιδιαίτερα ή από τους γονείς στο σπίτι, ή ακόμα και το να κρατάς τα παιδιά σπίτι αντί των εξωσχολικών δραστηριοτήτων ή για μέρος της σχολικής ημέρας. Μη διακινδυνεύσεις την εκπαίδευση των παιδιών σου, αλλά κάθε κομμάτι κοινωνικής αποστασιοποίησης βοηθάει. Κάνει ότι μπορείς και μην αγχώνεσαι για τα υπόλοιπα. Δεν μπορείς να νιώθεις προσωπικά υπεύθυνος για όλους.\n",
    "stay-connected": "{:.only_toc}\n### Μείνε συνδεδεμένος\n\n{:.do.no_toc} \n### Μείνε συνδεδεμένος, αλλά απέφυγε τα πλήθη\n\nΕίναι καλύτερο να στέκεσαι σε απόσταση 2 μέτρων ή και περισσότερο από άλλους ανθρώπους. Είναι ασφαλέστερο για την αποφυγή εξάπλωσης μολυσματικών σταγονιδίων. Όσο περισσότεροι είναι οι υποκείμενοι παράγοντες κινδύνου σου\n(ηλικία, πρόσφατη σοβαρή χειρουργική επέμβαση, καρκίνος, ανοσοκαταστολή, άσθμα, διαβήτης κλπ.), τόσο περισσότερο πρέπει να αποφεύγεις τα πλήθη. \n\nΤο CDC συνέστησε στους [ηλικιωμένους να 'μείνουν στο σπίτι όσο το δυνατόν περισσότερο'](https:\/\/fox8.com\/news\/coronavirus\/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus\/). Αλλά να έχεις κατά νου ότι, μακροπρόθεσμα, αυτή η απομόνωση μπορεί να έχει \n αρνητικές επιπτώσεις στην ψυχική υγεία πολλών ανθρώπων. Η καλλιέργεια ουσιαστικών σχέσεων είναι ένας καλά εδραιωμένος -αν και υποτιμημένος- καθοριστικός παράγοντας για την πορεία κάθε είδους νοσήματος. Γι' αυτό δες τους ανθρώπους που αγαπάς, αλλά κάντο με δραστηριότητες χαμηλότερου κινδύνου. Για παράδειγμα, πήγαινε για μια βόλτα έξω με μια μικρότερη ομάδα ανθρώπων, αντί να παρακολουθήσετε μια εκδήλωση σε εσωτερικό χώρο. Πήγαινε για ποδήλατο, για γκολφ. Κάνε περισσότερα πικνίκ. Αυτό δεν είναι κάτι που θα περάσει σε μια εβδομάδα, οπότε προσπάθησε να βρεις τον ρυθμό σου. \n",
    "stock-up-on-food-and-essentials": "{:.only_toc}\n### Προμήθειες\n\n{:.do.no_toc}\n### Προμηθεύσου φαγητό και άλλα απαραίτητα - Έγκαιρα, σταδιακά και υπεύθυνα\n\n{% twitter https:\/\/twitter.com\/firefoxx66\/status\/1233666678841597952 align=center %}\n\nΟι ειδικοί συνιστούν να προμηθευτείς τα απαραίτητα είδη υπεύθυνα και με προσοχή καθώς [μερικές μέρες πανικόβλητης αγοράς και υψηλής ζήτησης προκαλούν περισσότερο πανικό και στρεσάρουν άσκοπα τα συστήματα](https:\/\/twitter.com\/firefoxx66\/status\/1233666678841597952). Επίσης, το να στέκεσαι σε μια ουρά με εκατοντάδες ανθρώπους δεν είναι καλή ιδέα. Απόφυγε τις ώρες αιχμής. Αγόρασε λίγο παραπάνω απ' όσο χρειάζεσαι. Ετοιμότητα δε σημαίνει απραξία, αλλά ούτε και υπερβολή. Σημαίνει συνεισφορά στο να έχουν *περιθώριο τα συστήματα μας* ώστε τυχόν διαταραχές να είναι σύντομες και όσο το δυνατόν ομαλές, να μπορούν να απορροφούν το επιπλέον φορτίο, και οι απαραίτητοι πόροι να παραμένουν διαθέσιμοι σε όσους τους έχουν ανάγκη.\n\n\nΑγόρασε λοιπόν φαγητό και άλλες προμήθειες υπεύθυνα. Ορίστε μερικές συμβουλές:\n\n- Δώσε προτεραιότητα στην παράδοση κατ'οίκον, ειδικά για ευάλωτα άτομα και για περιοχές που είναι στην αρχή της εκθετικής καμπύλης.\n- Πήγαινε στα μαγαζιά εκτός ωρών αιχμής.\n- Κάνε μια γραπτή λίστα με αγορές οργανωμένες ανά τοποθεσία στο μαγαζί, ώστε να κινηθείς πιο αποτελεσματικά.\n- Κράτα απόσταση 2 μέτρων από άλλους ανά πάσα στιγμή. Όσο μεγαλύτερη απόσταση τόσο καλύτερα.\n- Είναι δύσκολο να απολυμάνεις πλήρως κινητά τηλέφωνα, οπότε έχε το κινητό σου σε διαφανές σακουλάκι ενώ είσαι έξω (δουλεύει ακόμα κι έτσι).\n- Πάρε μαζί σου αντισηπτικά μαντηλάκια ή φόρα υφασμάτινα γάντια κηπουρικής (που μπορούν να πλυθούν)\n  για να ακουμπάς πόρτες, ασανσέρ και [άλλες σκληρές επιφάνειες που χρησιμοποιούνται συχνά και μπορεί\n  να διατηρούν τον ιό](https:\/\/www.nytimes.com\/2020\/03\/17\/health\/coronavirus-surfaces-aerosols.html).\n  Θυμήσου ότι προστατεύεις τον εαυτό σου αλλά και τους άλλους.\n- Χρησιμοποίησε μεθόδους πληρωμής που δεν απαιτούν φυσική επαφή. Αν δεν είναι δυνατόν, χρησιμοποίησε\n  αντισηπτικά μαντηλάκια ώστε να απολυμάνεις την κάρτα σου. Μη χρησιμοποιείς μετρητά.\n- Φτιάξε ένα πρωτόκολλο απολύμανσης και ξεχώρισε μια περιοχή στο σπίτι σου όπου μπορείς είτε να απομονώσεις\n  για τουλάχιστον 72 ώρες σε θερμοκρασία δωματίου (το ευκολότερο) είτε να απολυμάνεις όλα τα αντικείμενα που μπορεί να έχουν\n  έρθει σε επαφή με άλλα άτομα. Για απολύμανση χρησιμοποίησε μαντηλάκια, χλωρίνη, οξυζενέ ή οινόπνευμα, ή σαπούνι\n  και νερό για τα λαχανικά. Τα περιεχόμενα των συσκευασιών μπορούν να αφαιρεθούν προσεκτικά και να τοποθετηθούν\n  σε μια καθαρή τσάντα ή κουτί, και να μεταφερθούν στο σπίτι χρησιμοποιώντας ένα χέρι αποκλειστικά για μολυσμένα και ένα για καθαρά αντικείμενα.\n  Εναλλακτικά, δύο άτομα στο ίδιο σπίτι μπορούν αν λειτουργήσουν με παρόμοιο τρόπο, όπου το ένα χειρίζεται 'μολυσμένα' αντικείμενα και το άλλο 'καθαρά'.\n- Άφηνε τα παπούτσια σου απέξω όταν επιστρέφεις.",
    "the-author": "# Σχετικά με τους συγγραφείς\n\nΠερισσότερες πληροφορίες για τους συγγραφείς [εδώ](\/about)",
    "the-us-healthcare-system": "{:.no_toc}\n## Καμιά χώρα δεν είναι πλήρως προετοιμασμένη, συμπεριλαμβανομένου και των ΗΠΑ\n\nΠαρόλο που [η έκθεση αξιολόγησης του ΠΟΥ το 2016](https:\/\/apps.who.int\/iris\/bitstream\/handle\/10665\/254701\/WHO-WHE-CPI-2017.13-eng.pdf) βαθμολογεί υψηλά την ετοιμότητα των ΗΠΑ σε αναπάντεχα προβλήματα δημόσιας υγείας, μια [μελέτη του Johns Hopkins University](https:\/\/jhu.pure.elsevier.com\/en\/publications\/pandemic-influenza-and-major-disease-outbreak-preparedness-in-us--7) σημειώνει πως \"διαφαίνονται σημαντικά κενά προετοιμασίας στα νοσοκομεία σε ό,τι αφορά πανδημίες γρίπης ή άλλων μολυσματικών ασθενειών\".\nΣύμφωνα με [τις εκτιμήσεις του IHME της 1ης Απριλίου](http:\/\/www.healthdata.org\/sites\/default\/files\/files\/Projects\/COVID\/Estimation_update_040120.pdf), \"οι ΗΠΑ προβλέπεται να χρειαστούν συνολικά 262.092 νοσοκομειακές κλίνες (39.727 εκ των οποίων για ΜΕΘ), και 31.782 αναπνευστήρες ώστε να υποστηρίξουν ασθενείς με COVID-19. Μια τέτοια ζήτηση σε νοσοκομειακούς πόρους μπορεί να οδηγήσει εθνικά σε έλλειμμα 87.674 νοσοκομειακών κλινών συνολικά και 19.863 κλινών ΜΕΘ δεδομένου της έως τώρα πορείας της νόσου COVID-19.\"\nΜε άλλα λόγια δεν έχουμε τον απαραίτητο εξοπλισμό, κατάρτιση, ή επικοινωνιακή δυνατότητα και επιβάλεται να τα αναβαθμίσουμε γρήγορα. Σε κάθε χώρα.\nΓι' αυτό και οι επιλογές σου σήμερα έχουν τόση σημασία.\n\nΚαι όσοι από εμάς έχουν συναδέλφους στη βόρεια Ιταλία (που έχει πληγεί περισσότερο) γνωρίζουν ότι η χώρα διαθέτει εξαιρετικούς γιατρούς, επιδημιολόγους και ανοσολόγους. Επιπλέον, διαθέτουν πρακτικά καθολική ασφάλιση υγείας, με άλλα λόγια [αυτή δεν είναι ιστορία κράτους του αναπτυσσόμενου κόσμου χωρίς σημασία για τις ΗΠΑ.](https:\/\/twitter.com\/drkomanduri\/status\/1236720751073546240)\n",
    "there-is-hope": "## Υπάρχει ελπίδα. Είναι στο χέρι σου. Ορίστε η δουλειά\n\nΜπορείς να βοηθήσεις, ακολουθώντας όσο το δυνατόν περισσότερο τις ακόλουθες οδηγίες. Όσο νωρίτερα και όσες περισσότερες προφυλάξεις παρθούν, τόσες περισσότερες ζωές θα σωθούν. Είναι τόσο απλό. Αυτοί που αντέδρασαν υποτονικά χτες, θα αντιδράσουν υπερβολικά σήμερα. Αντιστάσου στην παρόρμηση να αντιδράσεις δυσανάλογα ή να χάσεις την ελπίδα. Το κλειδί είναι ψύχραιμη, \nσταθερή, και επίμονη πρόοδος στο έργο ελέγχου της εξάπλωσης, και παρότρυνση των άλλων να κάνουν το ίδιο.\n\nΑπό μια καλή μου φίλη στο Πεκίνο \"Μείνετε μακριά από τον φόβο και την υστερία που μπορεί να χτυπήσει τις πόλεις σας. Χρησιμοποιήστε σοφία, αλλά μην την αφήσετε να γίνει φτηνή δικαιολογία για να μην αγαπάτε τους συνανθρώπους σας. Διαλέξτε γενναιοδωρία αντί για συσσώρευση αγαθών. Και στις πραγματικά δύσκολες μέρες (ή ίσως μετά από υπερέκθεση στα κοινά δημοσιεύματα) δυναμώστε τη μουσική και χορέψτε! Γιορτάστε την καλοσύνη! Είναι εκεί, θα παραμείνει και μπορεί να αποτελέσεις τον καταλύτη για αυτή!\"\n\n[Ορίστε το πώς.](\/act-and-prepare\/)\n",
    "this-is-not-normal-flu": "# Δεν πρόκειται για μια φυσιολογική γρίπη\n**Ούτε στο ευνοϊκότερο σενάριο**\n\nΗ εκτίμηση του Παγκόσμιου Οργανισμού Υγείας για ποσοστό θνησιμότητας 3,5% είναι μέσος όρος μεταξύ ηλικιακών ομάδων, ενώ έχει προσφέρει μεγάλης κλίμακας δεδομένα παρατήρησης που αποδεικνύουν την ύπαρξη υψηλού αριθμού ασυμπτωματικών κρουσμάτων. Υπάρχει πολύ ισχυρή συναίνεση ότι τα άτομα ηλικίας 60 ετών και άνω και τα άτομα με υποκείμενες παθήσεις επηρεάζονται περισσότερο.\n\n![Διάγραμμα που δείχνει πως το ποσοστό θνησιμότητας της νόσου COVID-19 φτάνει το 14,8% για ενήλικες άνω των 80 ετών, ενώ είναι λιγότερο από 1% για άτομα κάτω των 50](images\/mortality-rate-by-age.svg)\n\nΝωρίτερα στην επιδημία, υπήρχε ελπίδα ότι το 3,5% ήταν αρκετά υπερεκτιμημένο, ωστόσο, καθώς νέα στοιχεία συνεχίζουν να εμφανίζονται, υπάρχει [όλο και μικρότερη ελπίδα για αυτό το ενδεχόμενο](https:\/\/www.statnews.com\/2020\/02\/25\/new-data-from-china-buttress-fears-about-high-coronavirus-fatality-rate-who-expert-says\/). Οι αριθμοί από τη Νότια Κορέα είναι μέχρι στιγμής οι πιο αισιόδοξοι στον κόσμο ([0,7% θανατηφόρα περιστατικά](https:\/\/twitter.com\/marcelsalathe\/status\/1236914078632812544)) αλλά, α) ο πληθυσμός της Νότιας Κορέας είναι νεότερος κατά μέσο όρο και β) η Νότια Κορέα (σε αντίθεση με τις ΗΠΑ) έχει κάνει τα πάντα σωστά από τα πρώτα στάδια της επιδημίας: έχει κάνει μαζική εφαρμογή διαγνωστικών ελέγχων σε συνδυασμό με ριζική διαφάνεια, δημόσια υποστήριξη και [ακόμα και ελέγχους drive-through!](https:\/\/twitter.com\/cnni\/status\/1234524871226482688) Εάν αυτό το στέλεχος του Κοροναϊού είναι σαν άλλους ιούς, τα επιθετικά μέτρα μείωσης της μετάδοσης μπορούν να μειώσουν και τη μέση «δόση» ιικών σωματιδίων που επάγουν τη νόσο; αυτό μπορεί να μειώσει τη μέση σοβαρότητα της νόσου καθώς και τα συνολικά ποσοστά θνησιμότητας. Ο χρόνος θα δείξει.\n\nΕπιπλέον, ακόμα και αν το πραγματικό ποσοστό θνησιμότητας της νόσου COVID-19 είναι τόσο χαμηλό όσο 1% ([όπως είναι μέχρι στιγμής με το Diamond Princess](https:\/\/wwwnc.cdc.gov\/eid\/article\/26\/6\/20-0452_article)), θα είναι ήδη [δέκα φορές υψηλότερο από μια τυπική εποχική γρίπη](https:\/\/www.bloomberg.com\/opinion\/articles\/2020-03-05\/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu).\n\n![Διάγραμμα που παρουσιάζει το ποσοστό θνησιμότητας της νόσου COVID-19 που εκτιμάται μεταξύ 0.5% και 4.0%, σε σχέση με αυτό της εποχικής γρίπης στο 0.1%](images\/mortality-rate.svg)\n\n> Οι 61.099 θάνατοι που σχετίζονται με τη γρίπη στις ΗΠΑ κατά τη διάρκεια της βαριάς περιόδου γρίπης 2017-2018 ανήλθαν στο 0,14% των εκτιμώμενων 44,8 εκατομμυρίων κρουσμάτων με συμπτώματα γρίπης. Υπήρξαν επίσης κατ' εκτίμηση 808.129 νοσηλείες σχετιζόμενες με γρίπη, δηλαδή το 1.8%. Εάν υποθέσουμε ότι συμβαίνει ένα ξέσπασμα COVID-19 παρόμοιου μεγέθους στις ΗΠΑ, και πολλαπλασιάζοντας τις εκτιμήσεις θανάτου και νοσηλείας επί πέντε ή 10, τότε καταλήγουμε σε τρομακτικούς αριθμούς: 300.000 έως 600.000 θάνατοι, και [4 εκατομμύρια έως 8 εκατομμύρια νοσηλείες σε μια χώρα που έχει 924.107 στελεχωμένα νοσοκομειακά κρεβάτια](https:\/\/www.bloomberg.com\/opinion\/articles\/2020-03-05\/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu) \\[για όλες τις ασθένειες συνολικά\\].\n\nΓια τον περισσότερο κόσμο, η λοίμωξη οδηγεί σε ήπια μορφής ασθένεια που εξακολουθεί να είναι μεταδοτική, **συμβάλλοντας στην εξάπλωση του ιού.** Αυτοί που θα νοσήσουν βαριά, θα χτυπηθούν σκληρά. Η θνησιμότητα δεν είναι η πλήρης εικόνα: η Ιταλία αναφέρει ότι [το 10% των περιπτώσεων δε χρειάζεται απλά νοσηλεία, αλλά και παραμονή στη ΜΕΘ](https:\/\/twitter.com\/marcelsalathe\/status\/1235662457261023232) -- φροντίδα που χρειάζεται για περίοδο [3-6 εβδομάδων](https:\/\/www.washingtonpost.com\/health\/2020\/03\/07\/how-doctors-treat-sickest-coronavirus-patients\/). Αυτό δεν είναι βιώσιμο.\n",
    "time-since": "Χρόνος από το πρώτο κρούσμα",
    "title": "Ισοπέδωσε την καμπύλη",
    "top-range": "COVID-19 (ανώτατη εκτίμηση)",
    "wash-your-hands": "{:.do}\n### Πλύνε τα χέρια σου\n\n\\> 20 δευτερόλεπτα με σαπούνι και ζεστό νερό. [Ορίστε μερικές καλές επιλογές](https:\/\/www.seattletimes.com\/life\/wellness\/coronavirus-prevention-10-awesome-tunes-to-sing-while-you-wash-your-hands\/?utm_medium=social&utm_campaign=owned_echobox_tw_m&utm_source=Twitter#Echobox=1583369786) τραγουδιών για να σας βοηθήσουν να μετρήσετε την ώρα. Σε αντίθεση με πραγματικά επίμονους ιούς (όπως η πολιομυελίτιδα), οι ιοί στην οικογένεια των κοροναϊών συνήθως δεν επιβιώνουν πάνω από [λίγες ώρες στις περισσότερες σκληρές επιφάνειες, αν και μπορεί να κρατήσουν έως και μέρες. Η χλωρίνη και η αιθανόλη είναι πιο αποτελεσματικές στην απολύμανση επιφανειών απ' ό,τι στην απολύμανση του ανθρώπινου δέρματος](https:\/\/www.journalofhospitalinfection.com\/article\/S0195-6701(20)30046-3\/fulltext). Οπότε μη στοιβάζετε τα αντισηπτικά χεριών, αυτό πρέπει να χρησιμοποιείται μόνο όταν δεν έχετε πρόσβαση σε νεροχύτη με σαπούνι και νερό. Σε εστιατόριο; Πλύνε τα χέρια σου. Στο σχολείο; Πλύνε τα χέρια σου. Το έντονο πλύσιμο των χεριών με σαπούνι είναι πραγματικά ζωτικής σημασίας για τη μείωση της μετάδοσης; η εκπληκτική επιστήμη του γιατί εξηγείται [εδώ](https:\/\/twitter.com\/PalliThordarson\/status\/1236549305189597189).\n**Αν δεν κάνεις τίποτα άλλο, τουλάχιστον πλύνε τα χέρια σου.**\n",
    "wear-a-mask-when-in-public": "{:.do}\n### Φόρα μάσκα προσώπου σε δημόσιους χώρους\n\nΣημείωση: Με τον όρο μάσκα προσώπου εννοούμε κάλυμμα προσώπου, ακόμα και φουλάρι ή μπαντάνα.\n\nΑν είναι αναγκαίο να βρεθείς σε δημόσιο χώρο με άλλους ανθρώπους, αγόρασε μια υφασμάτινη μάσκα ή φτιάξε τη δικιά σου όπως έχουν αρχίσει να κάνουν ορισμένοι όμιλοι νοσοκομείων στις ΗΠΑ.\n\nΠαλιότερες μελέτες για γρίπη αλλά και πρόσφατες μελέτες για COVID-19 έχουν δείξει οι μάσκες μπορούν να δράσουν προστατευτικά.\nΤο σωματίδιο του ιού που προκαλεί COVID-19 είναι ίδιου μεγέθους περίπου με της γρίπης στα 125 νανόμετρα, και διεισδύει στο σώμα με τους ίδιους μηχανισμούς.\n\nΑπό τις 3 Απριλίου, το Κέντρο Ελέγχου και Πρόληψης Νοσημάτων των ΗΠΑ (CDC), \"συστήνει υφασμάτινα καλύμματα προσώπου σε δημόσιους χώρους όπου τα μέτρα αποστασιοποίησης είναι δύσκολο να εφαρμοστούν (όπως σε μαγαζιά ή φαρμακεία) **ειδικά** σε περιοχές όπου ήδη υπάρχει σημαντικό ποσοστό διασποράς στην κοινότητα. Ορίστε [το πλήρες άρθρο](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/prevent-getting-sick\/cloth-face-cover.html).\n\nΕπιπλέον, στις 3 Απριλίου, ένας από τους κορυφαίους ειδικούς του Παγκόσμιου Οργανισμού Υγείας, ο Mike Ryan, ανέφερε κατά τη διάρκεια της ημερήσιας ενημέρωσης ότι \"...η κάλυψη της αναπνευστικής οδού με κάποιου είδους μάσκα ώστε να μειωθεί η πιθανότητα μετάδοσης ασθενειών μέσω του βήχα και του φτερνίσματος, δεν είναι κακή ιδέα...\", χωρίς αυτό να γίνει μέρος της επίσημης σύστασης ακόμα. Ολόκληρο το [βίντεο βρίσκεται εδώ](https:\/\/youtu.be\/eh5hTTRd2Zs?t=3560).\n\nΑρκετοί όμιλοι νοσοκομείων έχουν ζητήσει από τον κόσμο να φτιάξει υφασμάτινες μάσκες με ραπτομηχανές. Μεταξύ τους, το Deaconess Health System στις 20 Μαρτίου ([PDF](https:\/\/www.deaconess.com\/How-to-make-a-Face-Mask\/Documents-Mask\/Mask-Information) και [βίντεο](https:\/\/youtu.be\/9tBg0Os5FWQ)) και η ομάδα υγείας Providence ως μέρος της πρωτοβουλίας \"100 εκατομμύρια μάσκες\" στις 21 Μαρτίου ([βίντεο](https:\/\/vimeo.com\/399324367\/13cd93f150)).\n\nΑπό την τρίτη βδομάδα του Μαρτίου, το Βιετνάμ, η Τσεχία και η Σλοβακία υιοθέτησαν πολιτική που συστήνει μάσκες σε δημόσιους χώρους για τους πολίτες τους, κάτι που περιλαμβάνει και χειροποίητες μάσκες. Η Αυστρία επιβάλει στους πελάτες σουπερμάρκετ να φορούν μάσκες προσώπου ενώ κάνουν τα ψώνια τους, σύμφωνα με [άρθρο του Reuters](https:\/\/www.reuters.com\/article\/us-health-coronavirus-austria-masks\/austrian-supermarkets-hand-out-face-masks-before-they-become-compulsory-idUSKBN21J5Y9). Η Νότια Αφρική [ενθαρρύνει τις μάσκες προσώπου επίσης](https:\/\/www.dailymaverick.co.za\/article\/2020-04-01-the-great-mask-debate-policy-shifts-towards-masks-in-sa-and-elsewhere\/) από την 1η Απριλίου.\n\nΑπό τις 2 Απριλίου, οι πόλεις της Νέας Υόρκης και του [Λος Άντζελες](https:\/\/twitter.com\/ABC\/status\/1245670123823923200) συστήνουν τη χρήση μάσκας προσώπου σε δημόσιους χώρους.",
    "who-to-follow": "{:.only_toc}\n# Ποιον να ακολουθήσεις\n\n{:.no_toc}\n# Ποιον να ακολουθήσεις αν ενδιαφέρεσαι για την επιστήμη της Επιδημιολογίας\n\nΟι πραγματικοί ήρωες είναι αυτοί στην πρώτη γραμμή και αυτοί που η δουλειά τους αναφέρεται παραπάνω. Αυτοί είναι μερικοί που ακολουθώ για διάφορους λόγους. H αναφορά τους εδώ δε σημαίνει ότι έχουν διαβάσει ή εγκρίνει τις παραπάνω οδηγίες. Μια μη πλήρης λίστα των προφίλ τους στο twitter είναι διαθέσιμη. Ακολουθώ και αρκετούς άλλους ανθρώπους που δε σχετίζονται με την έξαρση αλλά μπορείτε να περιηγηθείτε εδώ: <https:\/\/twitter.com\/figgyjam\/following>\n",
    "with-prot": "Με προστατευτικά μέτρα",
    "without-prot": "Χωρίς προστατευτικά μέτρα",
    "work-from-home": "{:.only_toc}\n### Δούλεψε από το σπίτι\n\n{:.do.no_toc}\n### Δούλεψε από το σπίτι όσο περισσότερο μπορείς\n\nΔεν μπορούν όλοι να δουλέψουν από το σπίτι (WFH) στο 100% του χρόνου τους, αλλά αυτό είναι εντάξει. Η μερική απασχόληση από το σπίτι είναι καλύτερη από την καθόλου. Μην περιμένεις από τον εργοδότη σου να επιβάλει WFH για όλους. Ρώτα τον μάνατζερ σου αν είναι εφικτό για σένα προσωπικά. Ενθάρρυνε τους συναδέλφους σου.\n\nΑν μπορείς να δουλέψεις από το σπίτι, κάντο *ακριβώς* γιατί ο κουρέας σου, ο δάσκαλος του παιδιού σου, το προσωπικό της τοπικής σου ταβέρνας, ο μπαρίστα, και οι γιατροί σου δεν μπορούν.\n\nΥπάρχει πολύ καλό λογισμικό σήμερα που κάνει τη συνεργασία από απόσταση ευκολότερη από ποτέ. Ακολουθούν μερικά δημοφιλή εργαλεία. Η επιλογή του εργαλείου συνεργασίας δεν είναι τόσο σημαντική: χρησιμοποίησε ότι δουλεύει για σένα και την ομάδα σου.\n\n-   [Google drive](https:\/\/www.google.com\/drive\/), [Cryptpad](https:\/\/cryptpad.fr), και [Nextcloud](https:\/\/nextcloud.com\/signup\/) για συνεργατικά έγγραφα.\n-   [Zoom](https:\/\/zoom.us), [Skype](https:\/\/www.skype.com), [Jitsi](https:\/\/meet.jit.si), ή [Wire](https:\/\/wire.com\/en\/products\/personal-secure-messenger\/) για τηλεδιάσκεψη.\n-   [Slack](https:\/\/slack.com), [Gitter](https:\/\/gitter.im) για ανταλλαγή άμεσων μηνυμάτων.\n\nΚάνε μια δοκιμή. Δες τι λείπει ώστε να είσαι έτοιμος για όταν δεν είναι προαιρετικό. Μερικοί πόροι [εδώ](https:\/\/twitter.com\/BadassBowden\/status\/1235793674174435328) για άτομα με ΔΕΠΥ (ADHD) που δουλεύουν από το σπίτι για πρώτη φορά.",
    "yes-this-is-bad": "## Ναι, τα πράγματα είναι άσχημα\n\nΔε χρειάζεται πανικός, αλλά ούτε και να αγνοείς τις προειδοποιήσεις για τη δημόσια υγεία σχετικά με τον κορωναϊό. Οι γνώμες συγκλίνουν πως ο περιορισμός, ίσως εφικτός πριν μερικές εβδομάδες, [δεν είναι πλέον ρεαλιστικός](https:\/\/twitter.com\/uwmnewsroom\/status\/1236020906956189696). Η Κίνα [μας αγόρασε χρόνο, αλλά δεν τον αξιοποιήσαμε](https:\/\/twitter.com\/florian_krammer\/status\/1236344865924972545). Έχουμε μπει στη [φάση της πανδημίας που θα ακολουθήσουν εποχιακές επανεμφανίσεις της νόσου](https:\/\/twitter.com\/NAChristakis\/status\/1235983934187544578) εκτός και αν βρούμε ένα εμβόλιο (κάτι που ίσως είναι ακόμα [18-24 μήνες μακριά, αν είμαστε τυχεροί](https:\/\/www.politico.com\/news\/2020\/03\/05\/coronavirus-trump-vaccine-rhetoric-121796?nname=playbook&nid=0000014f-1646-d88 f-a1cf-5f46b7b00000&nrid=0000014e-f0fe-dd93-ad7f-f8ff7e290000&nlid=630318)). Επιπλέον, πρόσφατα στοιχεία δείχνουν πως [άτομα χωρίς συμπώματα που φέρουν τον ιό, μπορούν να τον μεταδώσουν](https:\/\/www.cnn.com\/2020\/03\/14\/health\/coronavirus-asymptomatic-spread\/index.html). Αυτό κάνει τον περιορισμό ακόμα δυσκολότερο και τα μέτρα κοινωνικής αποστασιοποίησης περισσότερο κρίσιμα.\n"
}