{
    "about": "# A propos des auteurs\n\nLes textes ont initialement été compilés par Julie McMurry, diplômée d'un Master en santé publique de la [London School of Hygiene and Tropical Medicine](http:\/\/lshtm.ac.uk\/), qui a également suivi des formations en maladies infectieuses et en développement de vaccins. Elle est actuellement professeur adjoint et chercheuse principale au sein du College of Public Health de la Oregon State University. Pour en savoir plus sur les travaux de son groupe en matière de modèles informatiques pour les maladies génétiques rares, vous pouvez consulter [tislab.org](http:\/\/tislab.org\/).\n\nParmi les autres contributeurs, conservateurs, réviseurs et traducteurs, on peut citer :\n\n- **Monica Munoz-Torres, PhD** ([ORCID](https:\/\/orcid.org\/0000-0001-8430-6039))\n- **Scott Teesdale, Diplômé de Master en santé publique, Épidémiologiste**, ([Consultant en santé et technologie](https:\/\/www.linkedin.com\/in\/scottteesdale\/))\n- Dr Melissa Haendel, directrice du Center for Data to Health, Oregon Health & Science University**, ([Directrice du laboratoire de la Science des données translationnelles, Oregon State University](https:\/\/tislab.org\/))\n- **Benjamin F. E. Lange, PhD**, [LinkedIn](https:\/\/www.linkedin.com\/in\/dr-benjamin-f-e-lange-a609b838)",
    "about-title": "À propos",
    "act-and-prepare-title": "Agir et se préparer",
    "affiliations": "## Affiliations\n**Veuillez noter que nous n'intervenons pas au nom de quelconque institution**.\n\nNous nous efforçons de n'inclure que des sources fiables et de maintenir le site à jour. Veuillez nous signaler si vous remarquez des problèmes avec\nla véracité ou l'actualité du contenu ; si vous êtes virologue \/ professionnel de la santé publique, etc., et que vous souhaitez y contribuer, rendez-vous sur [cette page](https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute).",
    "age": "Âge",
    "be-on-guard-against-false-hope": "{:.only_toc}\n## Restez sur vos gardes\n\n{:.dont.no_toc}\n## Méfiez-vous des faux \"remèdes\".\n\nSoyez gentil avec votre corps. Attendez-vous à ce que des entreprises essaient de tirer profit de votre peur. N'achetez pas à ce stade de produits qui promettent de vous protéger ou guérir. Actuellement, des produits disponibles sur le marché, tels que l'ibuprofène et le paracétamol, peuvent être utiles pour atténuer certains symptômes ; cependant, il n'y a aucun produit pour lequel il aurait été prouvé un effet plus important et non aléatoire. Ne croyez pas les personnes qui vous racontent que les cristaux, les huiles essentielles, etc. les auraient aidées ; les personnes qui partagent ces produits peuvent aussi bien avoir les meilleures intentions que s'enrichir. Sur le fond, pourtant, il n'y a aucune différence : de nombreux patients se rétablissent spontanément et d'eux-mêmes car la plupart des cas sont bénins et se résolvent sans intervention pharmaceutique. Au lieu de vous soucier des remèdes, mangez bien, faites du sport, méditez, reposez-vous. Ne négligez pas votre santé mentale et n'utilisez pas votre anxiété pour justifier un mauvais comportement envers les autres.\n",
    "bottom-estimate": "Covid-19 (estimation basse du taux)",
    "cancel-all-non-essential-face-to-face-medical-visits": "{:.only_toc}\n## Visites médicales\n\n{:.do.no_toc}\n## Annulez tous les soins médicaux non essentiels en présentiel \n\nLes hôpitaux sont des lieux à risque pour la transmission du virus ; faites vos vaccinations dans une pharmacie plutôt que chez le médecin. Trouvez un moyens de faire votre physiothérapie à la maison si possible.\n\nProfessionnels de la télémédecine, c'est à vous de sauver la mise, dans l'intérêt de tous, mais surtout de ceux qui, dans les zones rurales, sont durement touchés et n'ont pas facilement accès aux soins médicaux. https:\/\/doxy.me et https:\/\/vsee.com\/clinic\/ proposent des plateformes vidéo gratuites conformes à la loi HIPAA pour la télésanté.\n\nLe JHU développe des ressources pour les personnels et administrateurs d'hôpital ; plus d'informations [ici](https:\/\/www.cbsnews.com\/news\/coronavirus-containment-dr-jon-lapook-60-minutes-2020-03-08\/).\n",
    "cancel-all-non-essential-travel": "{:.only_toc}\n## Annulez les voyages\n\n{:.do.no_toc}\n## Annulez tout voyage non-indispensable, quelque soit la destination\n\nCette maladie peut [démarrer lentement et s'accélérer brusquement ensuite](https:\/\/www.nejm.org\/doi\/full\/10.1056\/NEJMoa2001191). Si vous êtes loin de chez vous lorsque cela se produit, vous êtes loin des systèmes qui pourraient vous nourrir et vous soigner même si votre cas n'est pas particulièrement grave. Même si vous êtes en bonne santé, vous risquez de vous retrouver en quarantaine. C'est au mieux ennuyeux, et au pire [se passe dans des conditions terribles](https:\/\/twitter.com\/alankilbourne2\/status\/1236541651692204033),\nsans parler du fait que cela peut engendrer des frais importants. Vous risqueriez d'être infecté même en étant très prudent. Les destinations précédemment visitées ont de mois en moins de pertinence quant au niveau du risque, notamment parce que nous naviguons sans visibilité avec le manque de kits de dépistage. Les données disponibles sur les infections confirmées sont toutefois accessibles [ici](https:\/\/gisanddata.maps.arcgis.com\/apps\/opsdashboard\/index.html#\/bda7594740fd40299423467b48e9ecf6), fournies par l'Université Johns Hopkins. Des informations sur la génétique des souches sont disponibles [ici](https:\/\/nextstrain.org\/ncov?label=clade:B4=div).\n",
    "cant-afford": "",
    "contact": "Vous pouvez suivre <a href=\"https:\/\/www.twitter.com\/flattencurve\">@FlattenCurve<\/a> sur Twitter pour les annonces au sujet des mises à jour du site.\n\nSi vous êtes expert et que vous souhaitez participer au développement du site (TOUT contenu pertinent sera le bienvenu), veuillez consulter le guide [comment participer](https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute).\n\nSi aucune des options proposées ne vous convient, vous pouvez envoyer un courriel à [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com), mais sachez que les délais de réponse seront longs.",
    "contact-title": "Contact",
    "contribute": "# Comment aider ou participer\n\nTout d'abord, merci ! Beaucoup de travail bénévole non rémunéré a été consacré à ce site pour essayer d'en faire une source d'informations parmi les meilleures et les plus complètes en cette période incertaine d'épidémie COVID-19. Il y a cependant des frais importants associés à cela, notamment pour payer l'hébergement, ou éventuellement dans le futur, embaucher quelqu'un pour aider à gérer la masse de travail au fur et à mesure que le site se développe.\n\n**Si vous souhaitez contribuer financièrement**, nous vous serons très reconnaissants pour tout montant, [vous pouvez le faire ici](https:\/\/opencollective.com\/flattenthecurve).\n\n**Pour contribuer au développement du contenu, à la relecture et à la traduction**, veuillez consulter [cette page](https:\/\/github.com\/flattenthecurve\/guide\/blob\/master\/CONTRIBUTING.md)\n\nNe vous sentez pas obligé : toutes les informations contenues ici peuvent être consultées et partagées librement. \n\nSoyez assuré que tout l'argent collecté sera réinvesti dans le fonctionnement, le développement et la maintenance de ce site.\n\nMerci encore ! Et lavez-vous les mains. 🙂",
    "contribute-title": "Participer",
    "description": "Les recommandations rassemblées ici ont pour objectif d'aider à Aplatir la courbe pendant l'épidémie de COVID-19, à limiter sa propagation et à réduire la charge sur les hôpitaux et sur le reste du système de santé.",
    "do": "# À faire",
    "do-not": "# A ne pas faire",
    "do-not-attend-non-essential-public-gatherings": "{:.only_toc}\n## Rassemblements publics\n\n{:.dont.no_toc}\n## Ne participez pas à des rassemblements qui ne sont pas indispensables\n\nIl existe dans l'histoire des nombreuses preuves de l'efficacité de l'annulation d'évènements comme mesure de santé publique. J'ai retweeté quelques liens vers de bonnes ressources\n[ici](https:\/\/twitter.com\/joshmich\/status\/1235906489921007616), rien que ce fil de discussion pourrait vous être utile pour aider à convaincre les décideurs d'annuler des événements. \nVoici l'illustration parfaite :\n\n{% twitter https:\/\/twitter.com\/florian_krammer\/status\/1235761684431724550 align=center %}\n\nN'attendez pas que la situation soit clairement très mauvaise pour annuler ; cela ne laisse que les interventions les plus perturbatrices sur le plan social (comme la fermeture d'écoles). Des mesures aussi radicales que la fermeture d'écoles ont tendance à [affecter les populations vulnérables le plus. (Par exemple, parce que les enfants des familles les plus pauvres mangent à l'école).]\n(https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296) Si vous êtes en mesure d'aider les enfants qui sont dans cette situation, essayez de [faire un don directement](https:\/\/twitter.com\/ClintSmithIII\/status\/1237004025331167233) ; les arguments en faveur de cette solution sont bien établis. Lorsque les écoles primaires ferment, il est également plus difficile pour les personnels de santé, les enseignants, les fonctionnaires municipaux, etc. de se mettre au travail et d'avancer dans leur travail. Les enfants n'ont parfois [nulle part où aller lorsque leurs parents sont au travail](https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296). Ils n'est jamais trop tard d'adopter des mesures strictes de distanciation sociale, mais celles-ci sont plus efficaces pour aplatir la courbe quand elles sont prises avant que 1 à 2 % de la population ne soit infectée [j'ai lu ceci quelque part mais j'ai perdu la citation, envoyez-moi [un message](https:\/\/twitter.com\/figgyjam) SVP si vous pouvez aider]. Il ne faut pas seulement éviter les grands rassemblements, [même de petites réunions peuvent avoir des conséquences](https:\/\/www.bloomberg.com\/news\/articles\/2020-03-06\/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=socialtm_campaign=socialflow-organictm_source=twittermpid=socialflow-twitter-businesstm_content=business).\n\n \n\nJ'ai lancé un appel pour trouver\/développer un outil qui aiderait les organisateurs d'événements à modéliser les décisions \"aller ou ne pas aller\" de manière plus appropriée. Si vous êtes scientifique et intéressé par une collaboration à ce projet, faites-moi savoir. En attendant, voici ce que je vous propose :\n\n![](\/images\/fr\/risque de permettre la mort.png)\n",
    "do-not-be-careless": "{:.dont}\n## Ne soyez pas négligents\n\nNe soyez pas cette personne. Il ne s'agit peut-être pas de vous, mais c'est un conseil qui concerne tout le monde. Ne soyez pas négligent, n'envisagez pas de tomber malade plus tôt, et ainsi \"éviter la pointe\". Le fait de tomber malade au début de la pandémie ne présente aucun avantage ni pour les individus concernés ni pour la population en général. Vous mettriez la vie d'autres personnes en danger. Le problème n'est pas seulement que des gens meurent, mais aussi la façon dont ils meurent. Sans parler du traumatisme physique, émotionnellement parlant, c'est exactement le contraire d'une \"bonne mort\". Les gens meurent seuls, en quarantaine, loin de ceux qu'ils aiment.\n\nD'après les premiers rapports, les personnes qui se rétablissent développent des anticorps qui leur confèrent une immunité si elles sont à nouveau infectées par la même souche. C'est une excellente nouvelle pour le développement de vaccins, alors aplatissez la courbe et attendez que cela passe.\n\nLes choses peuvent devenir très sérieuses ; une personne a décrit la douleur comme s'ils sentaient leur poumons passés [dans une machine à pâtes](https:\/\/twitter.com\/stuff_so\/status\/1236517734189391875). 10 % des cas nécessitent d'être hospitalisé en soins intensifs et une ventilation artificielle. Même si les rapports d'autopsie en provenance de la Chine ont fait l'objet de [fausses déclarations](https:\/\/twitter.com\/CT_Bergstrom\/status\/1235797950451703809) ou exagérés, il y existe un risque de sequelles à long terme ou permanentes pour les poumons si vous tombez malade et vous rétablissez ensuite. Il y a beaucoup de lacunes dans les informations sur les lésions pulmonaires, principalement parce que toutes les personnes qualifiées pour informer le public de ce qui se passe exactement sont déjà très occupées à sauver des vies, tout en mettant les leurs en danger.\n",
    "do-not-be-racist": "{:.dont}\n## Ne soyez pas raciste\n\nN'utilisez pas le fait d'être \"préoccupé\" comme écran de fumée pour le racisme. Le virus est là maintenant. Il aurait pu se répandre depuis n'importe quel endroit. Ayez autant d'empathie que si la source du virus était votre ville. La prochaine fois, ça pourrait être le cas.\n",
    "do-not-binge-news": "{:.dont}\n## Soyez présent, ne vous empiffrez pas d'actualités\n\nUne fois que vous avez fait tout ce que vous pouviez, prenez du recul. Beaucoup de recul. Regardez quelque chose d'amusant. Lisez un bon livre. Apprenez un instrument. Faites du jardinage. Faites un câlin à votre enfant. Appelez votre mère. Faites-lui un câlin aussi. Appelez vos enfants. Gardez votre présence. Prenez un moment pour être reconnaissant d'être en vie sur cette planète superbe. Nous sommes tous dans la même situation, il faut prendre soin les uns des autres.\n",
    "do-not-go-to-doctor-without-calling-ahead": "{:.only_toc}\n## Passez un coup de fil d'abord\n\n{:.dont.no_toc}\n## N'allez pas chez le médecin sans avoir téléphoné au préalable\n\nNE vous rendez PAS directement à l'hôpital. Pour plus d'informations, consultez le site du CDC [ici](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/steps-when-sick.html).\n\nLes centres d'appel sont prévisiblement débordés en ce moment, avec toutes les personnes qui se portent bien mais s'inquiètent, essayez donc de laisser ces lignes libres pour les personnes qui en ont le plus besoin.\n\n![](\/images\/fr\/covid19-symptoms.png)\n",
    "do-not-go-to-work": "{:.only_toc}\n## Si vous tombez malade\n\n{:.dont.no_toc}\n## N'allez pas au travail si vous vous sentez malade\n\nC'est une bonne idée -- même s'il ne s'agit pas du coronavirus. Les systèmes de santé ont besoin de garder disponibles le plus de moyens possible. Ne provoquez pas de panique inutile. Ne supposez pas qu'il s'agit d'un simple rhume. Restez absolument chez vous si vous avez de la fièvre ou si vous toussez.\n",
    "do-not-hoard-masks": "{:.dont}\n## N'accumulez pas de stock de masques\n\nLes personnels de santé en ont désespérément besoin d'eux pour s'occuper de vous et de vos proches. Si les personnels de santé sont en danger, nous sommes tous en danger. Les masques ne sont PAS la chose la plus utile que vous puissiez faire pour vous protéger : ils sont difficiles à porter correctement, surtout pendant de longues périodes, et leur efficacité contre les particules virales s'arrête une fois que le filtre s'humidifie avec votre respiration (environ 30 minutes). De plus, pour certaines personnes, le port d'un masque augmente la probabilité qu'elles se touchent le visage.",
    "do-not-shake-hands": "{:.only_toc}\n## Ne serrez pas la main aux autres.\n\n{:.dont.no_toc}\n## Ne vous serrez pas les mains, soyez créatifs pour saluer les gens sans contact\n\n[Quelques alternatives amusantes\nsont proposées ici :](https:\/\/twitter.com\/figgyjam\/status\/1234659499169857536)\n\n- main sur le cœur\n- wakanda toujours\n- s'incliner\n- la révérence\n- vivre longtemps et prospérer\n- [agiter le doigt,](https:\/\/www.facebook.com\/rashiphop\/videos\/224963291966743\/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng\/?q=coronaviruspa=FILTERSilters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%3D%3D)\n- \"salutation de princesse\"\n- [les mains de jazz](https:\/\/www.thebroadwaybeat.com\/post\/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands)\n\n...sont les meilleurs.\n\nUn très bon avantage secondaire est que les salutations sans contact n'ont même pas besoin d'être convenues à l'avance. Contrairement aux poignées de main, embrassades, la bise, etc., il n'est pas nécessaire d'avoir un protocole bien compris. Faites ce qui fonctionne pour vous.\n",
    "do-not-spread-misinformation": "{:.dont}\n## Ne diffusez pas de fausses informations\n\nJe ne peux pas empêcher les gens de réutiliser ce document et d'y ajouter des conseils qui ne sont pas étayés par la science. Cependant, si vous le faites, ne me citez pas. Il n'existe à ce jour aucun traitement.\n",
    "do-not-touch-public-surfaces": "{:.only_toc}\n## Ne touchez pas les surfaces dans les lieux publics\n\n{:.dont.no_toc}\n## Ne touchez pas les surfaces dans les lieux publics avec vos doigts ; soyez créatifs\n\nDans la mesure du possible, utilisez les articulations plutôt que le bout des doigts (par exemple, pour les boutons d'ascenseur, les interrupteurs d'éclairage, etc.) Ouvrez les portes avec vos hanches plutôt qu'avec vos mains. Vous pouvez utiliser vos coudes pour ouvrir les poignées de porte, si cela est possible. Utilisez votre manche pour ouvrir une poignée de porte si nécessaire.\n",
    "do-not-touch-your-face": "{:.dont}\n## Ne vous touchez pas le visage\n\n[C'est la principale manière dont le virus pénètre dans l'organisme](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/transmission.html)\nC'est vraiment difficile à éviter ; c'est aussi pourquoi nous conseillons de rester chez soi et d'éviter les foules. C'est aussi une des raisons pourquoi des mesures venant des autorités (annulation d'événements, quarantaine imposée, etc.) sont efficaces. Beaucoup de personnes, même ayant une bonne hygiène de manière générale, se touchent constamment le visage sans s'en rendre compte. Gardez cela à l'esprit, surtout au vu de la saison des allergies qui approche.\n",
    "do-not-wait": "{:.only_toc}\n## Ne faites pas qu'attendre\n\n{:.dont.no_toc}\n## N'attendez pas de voir comment cela va se passer. La vitesse est cruciale\n\nLisez plus haut et faites dès maintenant le nécessaire pour #AplatirLaCourbe. Il [n'y a aucun avantage d'être en retard pour adopter des politiques.](https:\/\/twitter.com\/TomBossert\/status\/1236399377087959041) L'épidémie n'est pas encore au pic et déjà, beaucoup de personnes sont privées de soins.\n",
    "estimate": "Covid-19 (estimation)",
    "flatten-curve-chart-image": "![Un graphique qui montre que des mesures proactives permettent d'aplatir la courbe du nombre de cas et ainsi éviter que les systèmes de santé ne soient débordés](\/images\/health-system-capacity.svg)\n",
    "get-a-flu-buddy": "{:.only_toc}\n## Camarade de maladie\n\n{:.do.no_toc}\n## Trouvez-vous un \"camarade de maladie\" (ou \"camarade d'épidémie\" si vous préférez) et préparez des plans de secours pour s'occuper des enfants, animaux et des personnes qui ont besoin d'assistance spéciale.\n\nC'est particulièrement important si vous vivez seul(e). En cas de transmission locale, appelez-vous quotidiennement. Si quelqu'un est malade, appelez-les deux fois par jour et convenez d'un plan pour se livrer sans contact physique de la nourriture, d'analgésiques et des médicaments prescrits, ainsi que pour la prise en charge des personnes qui dépendent de la personne malade.\n\nCeux qui souffrent déjà de conditions médicales difficiles peuvent avoir une expérience utile à partager sur la préparation et sur la façon de faire face aux types de défis de la vie quotidienne que le reste d'entre nous est peut-être juste en train de découvrir. Demandez-leur de quoi ils pourraient avoir besoin, et faites-le pour eux.\n\nCe serait également une bonne occasion de réfléchir à des versions à plus long terme de ces plans d'entraide d'urgence et de soins (notamment si pour une raison ou une autre le patient venait à décéder).\n",
    "get-your-flu-shot": "{:.only_toc}\n## Faites-vous vacciner contre la grippe\n\n{:.do.no_toc}\n## Faites-vous vacciner contre la grippe (et, si vous avez plus de 60 ans, contre la pneumonie)\n\nMieux vaut tard que jamais. Le vaccin contre la grippe ne vous protégera pas du tout contre le Coronavirus. Cependant, il réduira la probabilité de contracter la grippe. Et donc le risque pour vous de devoir être hospitalisé, ce qui réduit également le risque  de contracter le Coronavirus pendant que vous y êtes. Si vous avez plus de 60 ans, faites-vous également vacciner contre la pneumonie, pour la même raison.\n",
    "health-care": "Capacité du système de santé",
    "im-young": "",
    "it-is-here": "# La maladie est déjà là\n\nPartez du principe, que le virus est déjà présent dans votre ville \/ village \/ bureau \/ église \/ etc. Il [est presque certainement déjà \"là\" et n'a tout simplement pas encore été détecté](https:\/\/twitter.com\/balajis\/status\/1234879748083503105) en raison de la pénurie de kits de dépistage. Et même s'il y en avait, aux USA par exemple, il y a [6 États qui n'ont aucun laboratoire capable de faire les analyses nécessaires ](https:\/\/www.npr.org\/sections\/health-shots\/2020\/03\/06\/812833596\/coronavirus-14-deaths-now-in-u-s-new-cases-in-maryland-colorado). Selon les estimations de l'Italie, en\nau début de l'épidémie, le nombre d'infections réelles était [quatre fois supérieur au nombre de cas qu'il était possible de confirmer à ce moment](https:\/\/twitter.com\/AdamJKucharski\/status\/1236004937529798659). La transmission invisible entre voisins et proches avait lieu à Seattle [pendant des semaines avant qu'elle été ne soit détectée](https:\/\/twitter.com\/trvrb\/status\/1236096904678633472). Seattle et Stanford font un travail remarquable pour rattraper la situation avec leurs propres kits de dépistage ; [environ 5-7% des tests à Seattle sont positifs](https:\/\/twitter.com\/UWVirology\/status\/1236017803162873856) et\nn'importe qui peut faire le dépistage, sur ordonnance du médecin.\n\n![](\/images\/en\/seattle-flu-research.png)\n\n(Dans l'intérêt de la santé publique, l'Université de Washington publie ces résultats). Jusqu'à présent, seules l'UW et Stanford ont poursuivi leurs travaux sur la fabrication de leurs propres kits de dépistage (pas ceux fournis par les autorités sanitaures) ; ces deux institutions ont exigé parmi les premières de remplacer les cours en présentiel par des solutions d'enseignement à distance. C'est une décision qui parle d'elle-même.  D'autres universités devraient suivre prochainement. Cela dit, [les professeurs ont besoin d'équipements et d'assistance nécessaires pour effectuer cette transition](https:\/\/twitter.com\/ryanaboyd\/status\/1236009378295103488).\n\nLes établissements qui ont des ressources  limitées (sans ordinateurs portables ni internet) auront le plus de mal à effectuer ce changement. Il faudrait donc commencer par les universités (et les disciplines) pour lesquelles ce changement n'est pas d'une si grande difficulté. Il n'y a pas de règle unique, mais il est important d'agir vite. Professeurs, n'attendez pas que l'administration de votre université prenne une décision [pour tout le campus](https:\/\/www.insidehighered.com\/news\/2020\/03\/06\/roundup-weeks-news-about-colleges-and-coronavirus?utm_content=buffera0fc5tm_medium=socialtm_source=linkedintm_campaign=IHEbuffer). Passez de votre propre initiative et dès maintenant à une option à distance. [Quelques conseils pour passer à l'enseignement en ligne sans difficultés](https:\/\/docs.google.com\/document\/d\/1QR7IEgdisO6JtmELs07uUsSSu2Yox86GJY9wGV6mBjA\/edit#).\n",
    "just-the-flu": "",
    "keep-the-main-thing-the-main-thing": "# Concentrez-vous sur la chose la plus importante\n[**\\#Aplatirlacourbe**](https:\/\/twitter.com\/hashtag\/Aplatirlacourbe?src=hashtag_click)\n\nBeaucoup d'encre a coulé pour produire des spéculations sur le taux \"réel\" de cette pandémie. Cependant, nous ne sommes que dans la phase initiale de la pandémie et il faudra peut-être attendre des années pour en déterminer précisément les taux. MAIS nous savons déjà que le taux de mortalité se situe quelque part **entre 0,5 et 4 %. Cette fouchette est déjà largement suffisante pour justifier des actions de prévention décisives, immédiates et à grande échelle **. Avant tout, la chose la plus importante à faire est [d'aplatir la courbe de l'épidémie](https:\/\/www.economist.com\/briefing\/2020\/02\/29\/covid-19-is-now-in-50-countries-and-things-will-get-worse)\nafin que nos systèmes de santé puissent faire face à la maladie et que les chercheurs aient le temps de travailler sur les vaccins et les traitements.\n\n![](images\/health-system-capacity.svg)\n",
    "keep-your-home-clean": "{:.only_toc}\n## Chez vous\n\n{:.do.no_toc}\n## Gardez votre logement propre, élaborez une procédure pour quand vous rentrez\n\nJe suis en train de travailler sur les conseils à ce sujet, toute contribution est bienvenue. Mais quelques idées déjà : si vous en avez la possibilité, envisagez une zone tampon, pour entrer \"propre\" dans le logement. Enlevez vos chaussures et vos vêtements d'extérieur. Si vous travaillez dans un milieu à haut risque comme un hôpital, une maison de retraite, etc., lavez vos vêtements immédiatement et faites-les sécher à haute température ou du moins au soleil. Lavez-vous les mains immédiatement. Isolez votre courrier, vos paquets et vos achats (y compris alimentaires) avant de les introduire dans le logement, et ce pour quelques heures au minimum. Si vous faites partie d'un groupe à risque particulièrement élevé, vous pouvez envisager de laisser les marchandises isolées plus longtemps (quelques jours) et éviter de manger des produits crus, ainsi que de décontaminer les produits que vous faites entrer dans votre logement.\nLes dernières [recherches](https:\/\/www.medrxiv.org\/content\/10.1101\/2020.03.09.20033217v1.full.pdf) montrent que le virus peut survivre jusqu'à 4 heures sur les surfaces en cuivre, jusqu'à 3 jours sur le plastique et l'acier inoxydable, et jusqu'à 24 heures sur le carton.\n\\[Des conseils sont nécessaires pour savoir comment procéder, quel pourcentage est nécessaire pour la solution d'eau de javel, durée d'application, etc.\\]\n",
    "look-beyond-yourself": "{:.do}\n## Ne pensez pas qu'à vous-même\n\nA tout moment, soyez gentils les uns envers les autres et attentifs aux préoccupations des autres. [Vous faites peut-être partie d'un groupe à faible risque et avez l'impression qu'il n'y a pas de quoi s'affoler. Cependant, votre voisin de 80 ans ou votre ami récemment opéré du cœur peuvent avoir un avis très différent.](https:\/\/twitter.com\/kakape\/status\/1235318985429782532) Chaque personne compte ; personne n'est \"sacrifiable\".\n\n[Avec toutes les annulations, c'est l'une des premières fois que je vois la normalisation d'une approche \"c'est le même problème de tout le monde\". Oui, l'annulation de seul votre événement ne sauvera peut-être pas de vies, mais le fait que tout le monde le fasse le fera. Une mentalité identique est nécessaire pour le changement climatique](https:\/\/twitter.com\/JasonWilliamsNY\/status\/1236332192172838912) Étant donné que les voyages sont une source importante de propagation, profitez-en pour acheter des produits locaux. Cela permettra de réduire la transmission du coronavirus, de soutenir l'économie locale et de réduire les émissions nettes de carbone.\n",
    "lower-your-overall-risk": "{:.only_toc}\n## Réduisez votre risque de manière générale\n\n{:.do.no_toc}\n## Réduisez votre risque général grâce à vos choix au quotidien\n\nDans leur rnsemble, le fait de faire en moyenne des choix plus sûrs au quotidien  - pas seulement pendant cette semaine mais pendant plusieurs mois à venir - peut aplatir la courbe. Continuez à soutenir l'économie locale, mais n'allez pas au magasin aux heures de pointe - un décalage même de 15 minutes peut réduire l'encombrement. Tout, des restaurants aux musées d'art en passant par les transports publics, sera moins risqué (et plus agréable !) en dehors des heures de pointe.\n\n- Les sports sans contact sont meilleurs que ceux avec contact. Par exemple, le tennis est meilleur que le rugby\n- Manger à emporter \\> manger sur la terrasse d'un restaurant \\> manger au restaurant\n- Options de streaming vidéo \\> cinéma\n- Événements extérieurs \\> événements intérieurs (les petits événements sont également meilleurs que les grands)\n- Livraison\/ramassage à domicile \\> en personne\n- Observance à distance \\> participation à un service religieux\n- Petits gâteaux d'anniversaire \\> Gâteau d'anniversaire (s'il faut souffler les bougies)\n- Buvez plutôt votre café\/bière\/cocktail à une table \\> buvez votre café\/bière\/cocktail au bar\n- Les artistes du spectacle vivant vont être durement touchés sur le plan économique. Pensez à soutenir leur travail sur Patreon, directement via PayPal, ou n'assistez qu'à des petits spectacles. Faites-en la promotion sur les médias sociaux. Achetez directement leurs œuvres.\n",
    "media-panic": "",
    "mort-rate-age": "COVID-19 : taux de mortalité par âge",
    "myths": "",
    "near-me": "",
    "other-people": "",
    "pick-your-battles": "{:.only_toc}\n## Interactions sociales\n\n{:.do.no_toc}\n## Choisissez vos batailles ; réduisez les interactions sociales non-indispensables\n\nSur une autre note, utilisez l'excuse de la pandémie pour éviter toute réunion, fête ou mariage auquel vous n'assisteriez qu'en raison d'un vague sens du devoir. Si vous n'êtes pas vraiment certain d'en profiter vous-même ou d'apporter de la joie à quelqu'un que vous aimez vraiment, alors passez votre chemin.\nAssistez à distance si vous le pouvez. Ou bien montrez-vous pendant quelques minutes et repartez. Envoyez plutôt un cadeau.\n\nSi vous organisez un mariage et que vous vous demandez quoi faire, un fil de discussion [ici](https:\/\/twitter.com\/figgyjam\/status\/1236997165626478593) avec\nquelques suggestions d'options.\n",
    "prepare-a-hot-zone": "{:.only_toc}\n## Zone d'isolement \n\n{:.do.no_toc}\n## Préparez une zone d'isolement au sein de votre maison au cas où quelqu'un tomberait malade\n\nPréparez votre maison à l'éventuelle situation où vous aurez besoin d'isoler et de soigner une personne infectée de votre foyer. Préparez la pièce en avance, avec un stock suffisant de nourriture que la personne infectée pourra consommer sans préparation et sans interaction directe avec les autres. Si vous disposez d'une salle de bain dédiée à la personne infectée, c'est encore mieux. Compte tenu des pénuries, il est réaliste de s'attendre à ce que vous n'ayez pas de masque, mais si toutefois vous en avez un, privilégiez son utilisation par la personne infectée plutôt que par ceux qui viennent lui apporter des soins.\n",
    "quantity-of": "Nombre de cas",
    "relative-to-other-countries": "{:.only_toc}\n# Politiques\n\n{:.no_toc}\n# Par rapport à d'autres pays, les politiques américaines en matière de travail et de santé créent un terrain idéal pour une pandémie :\n\n- Il n'y a pas de système universel et obligatoire [d'arrêt maladié indemnisé](https:\/\/www.worldpolicycenter.org\/policies\/for-how-long-are-workers-guaranteed-paid-sick-leave)\n- Même parmi les personnes qui \\*bénéficient\\* d'arrêt maladie indemnisé, la durée maximale d'indemnisation est de l'ordre de quelques jours, et non de quelques semaines, ce qui n'est pas suffisant pour faire face à une maladie prolongée.\n-Il n'y a aucun congé payé garanti pour s'occuper de membres de famille malades\n- Zéro soutien financier ou aide pratique garantis pour les personnes qui devraient s'auto-isoler en quarantaine. [Les gens finissent donc par ne pas respecter la quarantaine parce qu'ils ont besoin de manger](https:\/\/twitter.com\/abcnews\/status\/1236462655012917249)\n- De nombreuses personnes ne sont pas assurées. Compte tenu de la situation actuelle (transmission invisible, absence de vaccin), les compagnies d'assurance ont une obligation morale mais aucune incitation financière à améliorer le dépistage et garantir l'accès aux soins.\n- Aux États-Unis, l'assurance d'une personne est liée à son emploi, ainsi,  lorsque une personne tombe malade, elle risque également vulnérable à la faillite. En cas de pandémie, cette situation peut être un désastre pour l'économie.\n\nLe fait que ces protections sociales n'ont jamais existé aux États-Unis auparavant complique l'adoption de comportements nécessaires pour #aplatirlacourbe par rapport à la plupart d'autres pays touchés. Toutefois, les textes adoptés vendredi par la Chambre des représentants des États-Unis visent à résoudre certains de ces problèmes critiques. En effet, le projet de loi prévoit des allocations de chômage plus élevées, des tests de dépistage gratuits et des fonds supplémentaires pour l'aide alimentaire et Medicaid. Des reportages sur le projet de loi ont été publiés par le [New York Times](https:\/\/www.nytimes.com\/2020\/03\/13\/us\/politics\/trump-coronavirus-relief-congress.html), [CNN](https:\/\/www.cnn.com\/2020\/03\/13\/politics\/coronavirus-relief-congress\/index.html) et d'autres médias. Vous pouvez lire le texte du projet de loi [ici](https:\/\/www.cnn.com\/2020\/03\/13\/politics\/read-bill-text-families-first-coronavirus-response-act\/index.html).\n\n# Suivi et communication au niveau mondial\n\nLes médecins du monde entier se retrouvent en première ligne de cette crise, en raison du manque d'équipements de protection ils finissent par être infectés eux-mêmes et ils ne peuvent pas recevoir les soins dont ils ont besoin. Vous trouverez un témoignage [ici](https:\/\/twitter.com\/stuff_so\/status\/1236467114933813248), mais ce n'est pas un cas isolé, de plus en plus d'histoires similaires circulent.\n\nAu niveau mondial, [l'autoritarisme peut avoir un effet négatif sur le contrôle de la pandémie](https:\/\/www.theatlantic.com\/technology\/archive\/2020\/02\/coronavirus-and-blindness-authoritarianism\/606922\/) car il peut limiter l'expertise et la transparence, qui sont indispensables pour prendre les bonnes décisions, utiliser les ressources de manière optimale et communiquer sur la situation à ses propres citoyens et aux pays étrangers. On en a vu des exemples en Chine (au tout début de l'épidémie), ainsi qu'en Iran, en Turquie et en Russie, qui, jusqu'à tout récemment, rapportaient une absence totale de cas, un scénario statistiquement irréaliste. Les pages des ambassades des États-Unis dans certains pays signalent désormais le nombre de cas, par exemple [l'ambassade en Russie](https:\/\/ru.usembassy.gov\/covid-19-information\/). Un certain nombre de bonnes visualisations de données et un suivi du nombre de cas dans le monde entier sont aujourd'hui disponibles, par exemple sur le site du [Johns Hopkins Coronavirus Resource Center](https:\/\/coronavirus.jhu.edu\/map.html) ou les [Cartes de cas d'infection au coronavirus du New York Times](https:\/\/www.nytimes.com\/interactive\/2020\/world\/coronavirus-maps.html)\n\n",
    "seasonal-flu": "Grippe saisonnière",
    "site-header": "{:.no_toc.text-center}\n# Coronavirus (COVID-19)\n\n{:.no_toc.text-center}\n## Mise à jour et conseils approfondis\n\n{:.no_toc.text-center}\n#### Mises à jour {{site.data.last_updated[site.active_lang]}}\n",
    "site-intro-and-updates": "Vous pouvez partager cette information autant que vous voulez en utilisant l'URL : [www.flattenthecurve.com](https:\/\/www.flattenthecurve.com), via [facebook](https:\/\/www.facebook.com\/photo.php?fbid=10158003174454431et=a.10150142889684431ype=3heater), ou via [twitter](https:\/\/twitter.com\/flattencurve\/status\/1239568385832296450). Sachez tout de même, que le site est en constante évolution. La rapidité est d'une importance primordiale, il vaut mieux avoir un plan bien maintenant qu'un plan parfait plus tard. Si vous souhaitez nous aider à traduire vers une langue, vous pouvez nous contacter via la [page de contact](\/contact\/). Des travaux sont en cours pour traduire le site en italien, français, allemand et espagnol.\n\n**Mise à jour** : nous avons créé un bulletin d'information par courriel pour vous aider à rester au courant des actualités liées au COVID19 et des efforts de tous  #AplatirlaCourbe #FlattenTheCurve. [Vous pouvez cliquer et vous abonner ici](https:\/\/flattenthecurve.substack.com\/) (pas de spam, pas d'utilisation marketing, etc. C'est gratuit !)\n\n**Si vous souhaitez contribuer au site, que ce soit en ajoutant des informations à cette page ou en écrivant un nouveau texte sur un question concrète, [cliquez ici](https:\/\/www.flattenthecurve.com\/#how-to-help-and-contribute) ou [contactez-nous ici](\/contact\/).**\n\nDes hyperliens sont fournis vers les sources originales, tant pour l'attribution que pour le référencement.\n",
    "so-far": "Covid-19 (taux connu à ce jour)",
    "spread-the-word": "{:.only_toc}\n## Faites passer l'info\n\n{:.do.no_toc}\n## Faites circuler l'information, faites pression sur vos représentants politiques pour qu'ils soutiennent la recherche\n\nÀ titre indicatif, le suivi des liens de ce même document d'orientation (les statistiques peuvent être consultées sur [bit.ly\/corona-guidance+](https:\/\/bit.ly\/corona-guidance+)) montre que l'information se répand sur Twitter, où les scientifiques sont les plus nombreux parmi les utilisateurs, alors qu'elle circule encore beaucoup moins sur Facebook et dans les messages directs, là ou le grand public en a le plus besoin. Appelez un ami. Appelez votre famille. C'est vous qui aurez le plus d'influence sur les personnes que vous connaissez personnellement. S'il y a certainement des raisons de ne pas paniquer, la plupart des gens devraient être plus inquiets qu'ils ne le sont. Relevez le niveau minimal de sensibilisation pas le maximum. A long terme, cela sera beaucoup plus efficace.\n\n\"Un aspect sur lequel les décideurs politiques ont désespérément besoin de plus d'informations est la facilité avec laquelle les enfants peuvent transmettre le virus. Nous savons que la maladie est plutôt bénigne pour les enfants, comparés aux adultes, mais est-ce que les enfants peuvent la transmettre à d'autres\" ? [Des informations assez contradictoires ont circulé sur ce point jusqu'à présent](https:\/\/twitter.com\/joshmich\/status\/1236286986161356801)\n\nEn attendant, faites ce que vous pouvez pour montrer et expliquer la bonne hygiène des mains aux enfants, faire en sorte que cela devienne leur habitude, tout en restant réaliste. Vu l'absence d'information claires sur l'importance du rôle des enfants comme vecteur de maladie, gardez les ongles de vos enfants (ainsi que les vôtres) aussi courts que cela est possible sans provoquer de blessures, afin que le virus ait le moins de recoins possible pour se cacher. J'ai arrêté de porter des bagues pour la même raison ; je ne sais pas s'il y a eu une étude officielle sur cette question de bagues.\n\nSi vous êtes dans une situation favorable du point de vue financier et celui de l'organisation, envisagez un soutien scolaire ou un enseignement à domicile, ou au moins de garder les enfants à la maison à la place des activités extrascolaires voire pour une partie de la journée scolaire. Ne compromettez pas l'éducation de vos enfants, mais chaque petit geste d'éloignement est utile. Faites ce que vous pouvez et ne vous surmenez pas pour le reste. Vous ne devez pas vous sentir personnellement responsable pour tout le monde.\n",
    "stay-connected": "{:.only_toc}\n## Restez connecté\n\n{:.do.no_toc}\n## Restez en contact, tout en évitant la foule\n\nIl est préférable de se tenir à distance des gens. Deux mètres ou plus est une distance sûre, car permet d'éviter la propagation de gouttelettes infectieuses. Plus les facteurs de risque qui vous concernent sont nombreux (âge, chirurgie majeure récente, cancer, immunodéficience, asthme, diabète, etc.), plus vous devez éviter les foules.\n\nLe Center for Disease Control and Prevention (CDC) aux Etats-Unis et ses homologues dans d'autres pays recommandent aux [personnes âgées de \"rester chez eux autant que possible\"](https:\/\/fox8.com\/news\/coronavirus\/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus\/). Mais il ne faut pas oublier qu'à long terme, un tel isolement pourrait avoir des effets négatifs sur la santé mentale de beaucoup de personnes. Maintenir les relations avec les personnes qui vous sont chères est un facteur bien connu mais encore sous-estimé de bonne santé. Alors, faites-le, allez voir ceux que vous aimez, mais pensez à le faire en privilégiant les activités qui comportent moins de risques. Par exemple, promenez-vous dehors en petit groupe plutôt que de participer à un événement à l'intérieur. Allez à la plage. Faites du vélo. Jouez au golf. Pique-niquez plus souvent. Tout cela ne va pas disparaître en une semaine, ne vous précipitez pas pour tout faire maintenant.\n",
    "stock-up-on-food-and-essentials": "{:.only_toc}\n## Faites vos provisions\n\n{:.do.no_toc}\n## Faites des provisions de nourriture et de produits de première nécessité - en avance, progressivement et de manière responsable\n\nFil :\n\n> \"Si le virus est partout, à quoi sert la préparation ?\"\n>\n> Sur les raisons pour lesquelles ni continuer votre vie quotidienne comme d'habitude ni acheter toutes les boîtes de conserve de votre supermarché\n> ne sont des réponses utiles à\n> [\\#COVID19](https:\/\/twitter.com\/hashtag\/COVID19?src=hashef_src=twsrc%5Etfw)\n> [\\#SARSCoV2](https:\/\/twitter.com\/hashtag\/SARSCoV2?src=hashef_src=twsrc%5Etfw)\n> [\\#Coronavirus](https:\/\/twitter.com\/hashtag\/Coronavirus?src=hashef_src=twsrc%5Etfw)\n> [\\#SARSCoV19](https:\/\/twitter.com\/hashtag\/SARSCoV19?src=hashef_src=twsrc%5Etfw)\n> :\\\n> (1\/n)\n>\n> --- Dr Emma Hodcroft (\\@firefoxx66) [29 février,\n> 2020](https:\/\/twitter.com\/firefoxx66\/status\/1233666678841597952?ref_src=twsrc%5Etfw)\n\n\"Les experts ne vous disent pas de faire des réserves de produits de première nécessité parce qu'ils pensent que vous allez manquer de nourriture et que la société va s'effondrer. C'est\nparce que [quelques jours d'achat panique et de demande élevée provoquent inutilement encore plus de panique et de stress](https:\/\/twitter.com\/firefoxx66\/status\/1233666678841597952). De plus, il n'est pas sage de faire la queue à la caisse avec des centaines de personnes. Allez-y en heure creuse. Achetez un peu plus que nécessaire. Etre préparé ne signifie pas ne rien faire; mais cela ne signifie pas surréagir non plus. Il s'agit de faire de votre possible pour limiter la [pression sur nos systèmes](https:\/\/twitter.com\/firefoxx66\/status\/1233666678841597952) de sorte que les courtes perturbations se déroulent le plus tranquillement possible, qu'ils puissent absorber une charge supplémentaire et que les ressources restent disponibles pour ceux qui en ont le plus besoin.\n\nNe vous embêtez pas à acheter de l'eau en bouteille ; il est très peu probable que l'eau du robinet soit touchée et, de toute façon, il suffirait de la faire bouillir si cela s'avérait nécessaire pour des raisons imprévues. Les symptômes intestinaux du coronavirus sont très rares ; il n'y a aucune raison de s'attendre à ce que les réserves de papier toilette se tarissent. Prenez ce dont vous avez besoin. Laissez le reste à d'autres.\n",
    "the-author": "# À propos des auteurs\n\nPour en savoir plus sur les auteurs, consulter [cette page](\/à propos)",
    "the-us-healthcare-system": "{:.only_toc}\n# Système de santé\n\n{:.no_toc}\n# Le système de santé américain n'est pas suffisamment préparé. Personne ne l'est\n\nAux États-Unis, notre capacité de soins de santé est inférieure à un million de lits avec personnel, ce qui n'est pas suffisant pour faire face au [nombre d'hospitalisations projetées (4-8 millions)](https:\/\/www.bloomberg.com\/opinion\/articles\/2020-03-05\/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu). L'Université Johns Hopkins a réalisé une enquête mondiale sur la préparation à la pandémie pendant trois ans. Bien que les États-Unis se soient classés en tête de liste, même leux n'ont obtenu qu'une note de 42 sur 100 (https:\/\/jhu.pure.elsevier.com\/en\/publications\/pandemic-influenza-and-major-disease-outbreak-preparedness-in-us--7). Il n'y a tout simplement ni équipement, ni formation ny système de diffusion d'information en place  en place et il faut accélérer les préparations. Personne ne le fait. C'est pourquoi vos choix d'aujourd'hui sont si importants.\n\nEt ceux d'entre nous qui ont des collègues dans le nord de l'Italie, région la plus durement touchée, savent qu'ils ont de très bons médecins exceptionnels, des spécialistes des maladies infectieuses et\nimmunologistes. Et aussi un système de couverture santé universel. [Il ne s'agit pas d'une histoire en provenance d'un pays en voie de développement, qui n'aurait rien à voir avec la situation américaine](https:\/\/twitter.com\/drkomanduri\/status\/1236720751073546240)\n",
    "there-is-hope": "{:.only_toc}\n# Il y a de l'espoir.\n\n{:.no_toc}\n# Il y a de l'espoir. C'est vous. C'est vos efforts\n\nVous pouvez aider en respectant autant que possible les consignes que nous donnons ici. Plus les précautions sont prises tôt et plus elles sont nombreuses, plus de vies seront sauvées. C'est aussi simple que cela. Attendez-vous à ce que les personnes qui n'ont pas suffisament réagi hier surréagissent aujourd'hui. répondu à l'appel hier soient les personnes qui répondent à l'appel aujourd'hui. Résistez autant à l'envie de vous agiter qu'à celle de perdre espoir. Le plus important est de rester calme et de faire le travail constant pour contrôler de l'infection et inciter les autres à faire de même.\n\nCeci est un message reçu d'un ami proche à Pékin \"Evitez au maximum la peur et de l'hystérie qui pourraient s'emparer de vos villes. Utilisez la sagesse, mais ne la laissez pas devenir une excuse vide de sens pour ne pas aimer votre prochain. Optez pour la générosité plutôt que pour l'accumulation. Et pour vous aider à passer ces jours vraiment difficiles (ou peut-être après avoir regardé trop de reportages), mettez la musique plus fort et dansez ! Appréciez les bonne choses de la vie qui sont toujours là, et partagez avec les autres ! \"\n\nVoilà ce qu'il faut faire.\n",
    "this-is-not-normal-flu": "# Ce n'est pas une simple grippe\n**Même pas dans le meilleur des scénarios**\n\nL'Organisation mondiale de la santé estime que le taux de mortalité de 3,5 % est une moyenne pour tous les groupes d'âge, et a fourni de nombreuses données de veille comme preuve contre l'hypothèse d'un nombre élevé de cas asymptomatiques. Il existe un consensus très fort sur le fait que les personnes âgées de plus de 60 ans et celles souffrant de maladies préexistantes sont les plus touchées.\n\n![Graphique montrant que le taux de mortalité de COVID-19 atteint 14,8% chez les adultes de plus de 80 ans, et est inférieur à 1% chez les personnes de moins de 50 ans](images\/mortality-rate-by-age.svg)\n\nAu début de l'épidémie, on espérait que le taux de 3,5 % était largement surestimé, mais au fur et à mesure que les données s'accumulent, [cet espoir est de moins en moins fondé](https:\/\/www.statnews.com\/2020\/02\/25\/new-data-from-china-buttress-fears-about-high-coronavirus-fatality-rate-who-expert-says\/). Les chiffres de la Corée du Sud sont jusqu'à présent les plus optimistes au monde ([0,7 % de cas mortels](https:\/\/twitter.com\/marcelsalathe\/status\/1236914078632812544)) ; cependant, a) la population sud-coréenne est en moyenne plus jeune et b) la Corée du Sud (contrairement aux États-Unis et certains autres pays) a fait tout le nécessaire dès les premiers stades de l'épidémie : elle a procédé à un déploiement d'un dispositif de dépistage massif, associé à une transparence radicale, au soutien du public et à [un brillant système de prélevement pour dépistage sans sortir de la voiture ! ](https:\/\/twitter.com\/cnni\/status\/1234524871226482688) Si cette souche de coronavirus est comme d'autres virus, des mesures agressives qui réduisent la transmission peuvent également réduire la \"dose\" moyenne de particules virales qui causent un cas donné ; cela pourrait réduire la gravité moyenne de la maladie et diminuer le taux de mortalité global. Nous le saurons avec le temps.\n\nDe plus, même si le taux de mortalité réel de Covid-19 est aussi bas que 1 % ([comme c'est le cas jusqu'à présent avec les passagers du Diamond Princess](https:\/\/wwwnc.cdc.gov\/eid\/article\/26\/6\/20-0452_article)), il serait déjà [dix fois supérieur à celui d'une grippe saisonnière classique](https:\/\/www.bloomberg.com\/opinion\/articles\/2020-03-05\/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu).\n\n![Les 61 099 décès liés à la grippe aux États-Unis au cours de la saison grippale grave de 2017-2018 représentent 0,14 % des 44,8 millions de cas estimés de maladies de type grippal. On estime également à 808 129 le nombre d'hospitalisations liées à la grippe, soit un taux de 1,8 %. Supposons une épidémie de Covid-19 de taille similaire aux États-Unis, multipliez les estimations de décès et d'hospitalisation par cinq ou dix, et vous obtenez des chiffres vraiment effrayants : 300 000 à 600 000 décès, et [4 millions à 8 millions d'hospitalisations dans un pays qui compte 924 107 lits d'hôpitaux dotés de personnel](https:\/\/www.bloomberg.com\/opinion\/articles\/2020-03-05\/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu) \\[pour toutes les maladies confondues\\].](images\/mortality-rate.svg)\n\nPour la plupart des gens, l'infection se traduit par une maladie bénigne mais toujours transmissible ; **c'est ainsi qu'elle se propage.** Ceux qui contractent une forme grave souffrent très durement. Le taux de mortalité ne donne pas un tableau complet : L'Italie rapporte que [10 % des cas nécessitent non seulement une hospitalisation mais aussi des soins intensifs](https:\/\/twitter.com\/marcelsalathe\/status\/1235662457261023232) - et les patients ont besoin de ces soins sur une période de [3-6 semaines](https:\/\/www.washingtonpost.com\/health\/2020\/03\/07\/how-doctors-treat-sickest-coronavirus-patients\/). Cette situation est intenable.\n",
    "time-since": "Temps écoulé depuis le premier cas",
    "title": "Aplatir la courbe",
    "top-range": "Covid-19 (estimation haute du taux)",
    "wash-your-hands": "{:.do}\n## Lavez-vous les mains\n\n20 secondes avec du savon et l'eau chaude. (N'hésitez pas à chantonner: cela fera mieux passer les 20 secondes!)\n\n",
    "who-to-follow": "{:.only_toc}\n# Qui suivre\n\n{:.no_toc}\n# Qui suivre si vous vous intéressez aux informations scientifiques sur les pandémies\n\nLes vrais héros sont celles et ceux qui sont en première ligne et dont le travail est cité plus haut. En voici quelques-uns que je suis pour diverses raisons. Le fait que je les cite ne signifie pas qu'ils ont lu ou approuvé l'intégralité de ces conseils proposés ici. Une liste non exhaustive de leurs profils Twitter se trouve ici. Je suis aussi beaucoup d'autres personnes (non liées à l'épidémie actuelle), mais vous pouvez consulter la liste ici : <https:\/\/twitter.com\/figgyjam\/following>\n",
    "with-prot": "Avec des mesures de protection",
    "without-prot": "Sans mesures de protection",
    "work-from-home": "{:.only_toc}\n## Travaillez depuis chez vous\n\n{:.do.no_toc}\n## Si vous pouvez travailler à domicile, faites-le autant que possible\n\nTout le monde ne peut pas recourir au télétravail à 100% du temps ; cela est normal. Le télétravail à temps partiel, c'est mieux que rien. N'attendez pas que votre employeur mette en place le télétravail pour tout le monde. Parlez-en à votre responsable, pour savoir si cela serait possible pour vous. Encouragez vos collègues.\n\nSi vous pouvez passer au télétravail, faites-le *justement* parce que votre coiffeur, le professeur de votre enfant, le personnel de votre restaurant local, le barman du café du coin, vos médecins, etc. ne le peuvent pas, eux.\n\nGrace à d'excellents logiciels que nous avons à notre disposition, la collaboration à distance est aujourd'hui plus facile que jamais. Ceux que je cite ci-dessous sont mes préférés. Le choix des outils de collaboration n'est pas important : utilisez ce qui fonctionne pour vous et votre équipe.\n\n- Le lecteur Google (documents collaboratifs) est gratuit\n- Zoom.us (vidéoconférence) est gratuit jusqu'à 40 minutes,\n- Slack\/Gitter (messagerie instantanée gratuite).\n- Skype est également gratuit et fonctionne assez bien pour les vidéoconférences avec 2 personnes à la fois.\n\nFaites un essai. Voyez ce qui manque afin d'être prêt pour les moments où ce n'est pas facultatif. [ici](https:\/\/twitter.com\/BadassBowden\/status\/1235793674174435328) quelques conseils pour les personnes atteintes de TDAH et qui travaillent à domicile pour la première fois.\n",
    "yes-this-is-bad": "# Oui, c'est grave\n\nNe paniquez pas, mais n'ignorez pas les avertissements des autorités de la santé publique concernant le Coronavirus. Un consensus se dégage sur le fait que l'endiguement aurait pu être possible il y a quelques semaines, mais que [ce n'est plus réaliste](https:\/\/twitter.com\/uwmnewsroom\/status\/1236020906956189696). Bien que la Chine [nous a fait gagner du temps, nous n'en avons pas profité](https:\/\/twitter.com\/florian_krammer\/status\/1236344865924972545). Nous entrons dans une [phase pandémique qui sera suivie d'une récurrence saisonnière de la maladie](https:\/\/twitter.com\/NAChristakis\/status\/1235983934187544578) à moins d'avoir un vaccin et jusqu'à ce que nous en ayons un (ce qui pourrait bien  être le cas d'ici [18-24 mois, si nous avons de la chance](https:\/\/www.politico.com\/news\/2020\/03\/05\/coronavirus-trump-vaccine-rhetoric-121796?nname=playbookid=0000014f-1646-d88f-a1cf-5f46b7bd0000rid=0000014e-f0fe-dd93-ad7f-f8ff7e290000lid=630318)).\n"
}