{
  "about": "Ahogy egyre többet megtudunk a COVID-19-ről, egy egyszerű grafikon kezdett terjedni: „Laposítsuk el a görbét!”. Ez az okkal dícsért görbe rávilágít a járvány mértékére és a terjedésének  sebességére, valamint bemutatja, hogy miként várható COVID-19 megbetegedések hulláma. \n\n- A magas görbe azt jelenti, hogy a vírus gyorsan terjed; ez esetben nem mindenkinek jut a szükséges orvosi ellátás, és a halálesetek száma valószínűleg növekszik. \n- A laposabb görbe azt jelenti, hogy a COVID-19 lassan terjed, a COVID-19-ben megbetegettek időben jobban elosztva érkeznek az orvosokhoz, így időt adva nekik, hogy a szűkös erőforrásokat a lehető legjobban felhasználják az emberek kezelésére és így életek megmentésére. \n\n## A cél\n Együtt lelassíthatjuk a COVID-19 terjedését, azaz „ellaposíthatjuk a görbét”.  Ez az oldal olyan megbízható információt nyújt, melyet kutatók ellenőriznet, olyan sok nyelven, amilyen sokon csak lehetséges, hogy segítsen az alábbiakban:\n 1. Megérteni, mikor és hogyan kell megvédeni magunkat; \n 2. Megérteni, hogyan kell magunkat elszigetelni, önkéntes karanténba helyezni és így segíteni, hogy mások egészségesek maradjanak; \n 3. Ismereteket gyűjteni a COVID-19-ről és a kapcsolódó tendenciákról; \n 4. Elkerülni a pánikot és a traumákat azáltal, hogy mindenkinek megadja a megfelelő információkat, akkor, amikor arra szükség van, a saját nyelven; \n 5. Hozzáférést adni bizonyos erőforrásokhoz, támogatni a kutatást és az együttműködést, például olya információ megadásával, amely a klinikai tesztekben való részvételhez szükséges. \n\n A \"Flatten the Curve\" sok ember, köztük kutatók és egészségügyi szakemberek, együttes erőfeszítése. Nem valamely szervezet nevében beszélünk és nem a hivatalos kommunikációs csatornákat próbáljuk duplikálni. \n\n\n## A szerzők \n\n A tartalmat eredetileg Julie McMurry állította össze, aki a  [Londoni Egyetem Higiéniai és Trópusi Orvostudományi Iskoláján](http://lshtm.ac.uk/) szerzett mester-oklevelet közegészségügy témában. Emellett szakmai tapasztalata van a fertőző betegségek kutatása és a védőoltások fejlesztése területén. Jelenleg az Oregon Állami Egyetemen, a Közegészségügyi Karán adjunktus (vezető kutató). Ha többet szeretne megtudni csoportjának a ritka genetikai betegségek számítógépes modellezése területén végzett munkájáról, nézze meg a honlapjukat a [tislab.org](http://tislab.org/) címen. \n\n Egyéb közreműködők, kurátorok, szakmai lektorok és fordítók: \n\n- **Monica Munoz-Torres, PhD** ([ORCID](https://orcid.org/0000-0001-8430-6039)) \n- **Scott Teesdale, MPH, epidemiológus**, ([egészségügyi és technológiai tanácsadó](https://www.linkedin.com/in/scottteesdale/)) \n- **Dr. Melissa Haendel, az Oregon Állami Orvosi és Tudományegyetem Translational Data Science Központjának igazgatója** (([Director of Translational Data Science, Oregon State University](https://tislab.org/)) \n- **Benjamin FE Lange, PhD**, [LinkedIn](https://www.linkedin.com/in/dr-benjamin-fe-lange-a609b838) \n- **Nicole Vasilevsky, PhD** ([ORCID](https://orcid.org/0000-0001-5208-3432))\n- Lukács Árpád (magyar fordítás)\n\n\n## Támogatók\n\n <a href=\"https://ctsa.ncats.nih.gov/cd2h/\" target=\"_blank\"> <img src=\"/images/logos/CD2H.png\" width=\"200px\"/> </a> \n <a href=\"https://instedd.org\" target=\"_blank\"> <img src=\"/images/logos/instedd_site_logo.png\" width=\"200px\"/> </a>",
  "about-title": "Névjegy",
  "act-and-prepare-title": "Mit tegyen Ön?",
  "affiliations": "## Affiliáció\n **Ezúton hívjuk fel a figyelmet arra, hogy nem valamely intézmény nevében nyilatkozunk!**. \n\n Mindent megteszünk annak érdekében, hogy csak megbízható forrásokra hivatkozzunk, és a webhelyet folyamatosan frissítsük. Kérjük, ha a tartalom valóságtartalmával vagy frissességével kapcsolatban észtevétele van, ossza meg velünk! Ha Ön  virológusként,  közegészségügyi szakemberként, stb., szeretne hozzájárulni az oldal tartalmához, lépjen kapcsolatba velünk, Ehhez, kérjük, látogasson el [ide](https://github.com/flattenthecurve/guide#how-to-contribute).",
  "age": "Életkor",
  "avoid-crowds": "### Kerülje a tömeget!\n\n A legjobb, ha távolságot tartunk az emberektől, legalább 2 métert, hogy megakadályozzuk a vírust tartalmazó cseppek eljutását az egyik embertől a másikhoz. Minél magasabb kockázatot viselő csoportba tartozik Ön (pl. ha idősebb, nagyobb műtétje volt a közelmúltban, rákbeteg, gyenge az immunrendszere, asztmás, cukorbeteg, stb.), annál inkább kerülnie kell a tömeget.\n \n A CDC ajánlása jelenleg az, hogy [az idősebbek minél többet maradjanak otthon](https://fox8.com/news/coronavirus/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus/). Ugyanakkor azt is fejben kell tartanunk, hogy hosszútávon az izoláció mentális problémákat okozhat. A jelentős kapcsolatok fenntartásának a szerepe az egészségügyi helyzetek kimenetelének jól ismert, de gyakran figyelmen kívül hagyott. Ennek megfelelően tartsa a kapcsolatot a szeretteivel, de tervezzen alacsony kockázatú tevékenységeket; például jobb egy kisebb csoportban sétálni, mint valamilyen beltéri tevékenység. Menjen vízpartra, vagy biciklizni, golfozzon vagy piknikezzen. Őrizze meg a nyugalmát, sajnos, ez a helyzet nem egy-két nap alatt fog megoldódni.",
  "avoid-crows": "### Kerülje a tömeget!\n\n A legjobb, ha távolságot tartunk az emberektől, legalább 2 métert, hogy megakadályozzuk a vírust tartalmazó cseppek eljutását az egyik embertől a másikhoz. Minél magasabb kockázatot viselő csoportba tartozik Ön (pl. ha idősebb, nagyobb műtétje volt a közelmúltban, rákbeteg, gyenge az immunrendszere, asztmás, cukorbeteg, stb.), annál inkább kerülnie kell a tömeget.\n \n A CDC ajánlása jelenleg az, hogy [az idősebbek minél többet maradjanak otthon](https://fox8.com/news/coronavirus/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus/). Ugyanakkor azt is fejben kell tartanunk, hogy hosszútávon az izoláció mentális problémákat okozhat. A jelentős kapcsolatok fenntartásának a szerepe az egészségügyi helyzetek kimenetelének jól ismert, de gyakran figyelmen kívül hagyott. Ennek megfelelően tartsa a kapcsolatot a szeretteivel, de tervezzen alacsony kockázatú tevékenységeket; például jobb egy kisebb csoportban sétálni, mint valamilyen beltéri tevékenység. Menjen vízpartra, vagy biciklizni, golfozzon vagy piknikezzen. Őrizze meg a nyugalmát, sajnos, ez a helyzet nem egy-két nap alatt fog megoldódni.",
  "be-on-guard-against-false-hope": "###  Ne dőljön be \"eltitkolt gyógymódoknak\" és házipatika-ötleteknek!\n\n Legyen jó a testéhez. Számítson rá, hogy egyesek hasznot akarnak húzni a félelmeiből! Jelenleg nem érdemes olyan termékeket vásárolni, amiről azt állítják az eladók, hogy megvédenek a vírustól vagy gyógyítják az általa okozott betegséget! Az olyan, jelenleg is elérhető, gyógyszerek, mint a paracetamol vagy az ibuprofen, a tünetek enyhítésében lehetnek hasznosak; ugyanakkor egyelőre egyetlen szer sem bizonyult hatásosnak a vírus ellen. Ne higgyen azoknak, akik azt állítják, hogy ők kristályoktól vagy esszenciális olajoktól gyógyultak meg; ők a legjobb esetben jóindulatból, rosszabb esetben haszonszerzési céllal terjesztenek ilyesmit. A valóság ezzel szemben az, hogy sokan spontán meggyógyulnak, sok az enyhe lefolyású, gyógyszeres kezelés nélkül gyógyuló betegség. Ahelyett, hogy hamis gyógymódokkal foglalkozik, egyen egészséges ételeket. Tornázzon, meditáljon, pihenjen. Ne hanyagolja el a mentális egészségét, és ne használja a vírus miatti idegességet kifogásnak arra, hogy másokkal rosszul bánjon.",
  "bottom-estimate": "Covid-19 (alsó becslés)",
  "cancel-all-non-essential-face-to-face-medical-visits": "### Halassza azokat a személyes orvoslátogatásokat, melyek nem feltétlenül most szükségesek!\n\n A kórházak könnyen válhatnak a fertőzés gócpontjaivá. Amennyiben lehetséges, a védőoltásokat adassa be a gyógyszertárban, ne az orvosnál. Ha a gyógytornáját otthon is meg tudja csinálni, tegye azt.\n\n A távorvoslás szakértőinek: itt a lehetőség, hogy segítsenek! Ez most mindenkinek sokat segíthet, de különüsen azoknak, akik erősen érintett, vidéki helyen laknak, és nehezen jutnak el az orvoshoz. A [https://doxy.me](https://doxy.me) és a [https://vsee.com/clinic/](https://vsee.com/clinic/) ingyenes HIPAA-kompatibilis videoplatforumokat biztosít a távorvoslás számára. \n\n A JHU itt fejleszt megoldásokat a kórházi dolgozók és az adminisztrátorok számára; További információ [itt](https://www.cbsnews.com/news/coronavirus-containment-dr-jon-lapook-60-minutes-2020-03-08/).",
  "cancel-all-non-essential-travel": "{:.only_toc} \n ### Utazások lemondásaa \n\n {:.do.no_toc} \n ### Amennyiben egy utazás nem feltétlenül szükséges, mondja le!\n\n A koronavírus által okozott betegség lefolyása sokszor [lassan kezdődik, majd hírtelen felgyorsul] (https://www.nejm.org/doi/full/10.1056/NEJMoa2001191).  Amennyiben ez Önnél az otthonától távol következik be, még enyhébb lefolyású betegség esetén is távol lehet azoktól az egészségügyi rendszerektől, melyek az Ön ellátásáról és élelmezéséről gondoskodnának. Az utazás során karanténba kerülhet, még akkor is, ha nem betegszik meg. Ez a legjobb esetben is unalmas, a legrosszab esetben [szörnyű körülmények közé kerülhet] (https://twitter.com/alankilbourne2/status/1236541651692204033), \n arról nem is beszélve, hogy milyen sokba kerülhet. Az utazás során a leggondosabb ember is megfertőződhet. Az utazás mindenképpen kockázati tényező, főleg, hogy a tesztelésekkel le vagyunk maradva. A megerősített esetekről [itt] (https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6) érhetők el az adatok a Johns Hopkins Egyetem honlapján,  [itt] (https://nextstrain.org/ncov?label=clade:B4&m=div) pedig a vírus törzseinek a genetikai adatairól.",
  "cant-afford": "### Nem engedhetem meg magamnak, hogy otthon maradjak, vagy bezárjam kisvállalkozásomat. \n\n Ez egy közegészségügyi és gazdasági válság. Mindenki érintett. Minden jel arra utal, hogy a világjárvány a legtöbb vállalkozást arra kényszeríti, hogy hamarosan bezárjon, akár akarjuk, akár nem. Ideális esetben az arra jogosult tisztviselők határozott lépéseket tesznek a társadalmi távolságtartás érdekében, mivel ez jelenleg az egyetlen elérhető eszköz a fertőzések görbéjének lelapításához és az életmentéshez. Nem zárhatjuk ki a pándémiát, de elkerülhetjük a fertőzés szükségtelen kockázatát. Ha szökőár jön az Ön városa felé, panaszkodna az evakuálás gazdasági költségeire? Ez a járvány egy láthatatlan szökőár, és ellentétben azokkal az országokkal, melyeket először ér el, minket időben figyelmeztettek. Az Egyesült Államok ennek az előnynek a nagy részét tétlenül elvesztegette, de az egyik levonandó tanulság éppen az, hogy minden egyes nap számít.",
  "cleaning-products": "{:.do} \n# Ne keverje össze a következő tisztítószereket \n\n Ezek a tisztítószerek keverve veszélyesek: \n\n Termékek | A reakció káros terméke\n -- | - -\n hipó + ecet |  klórgáz (mérgező)\n hipó + ammónia | NAGYON mérgező gáz\n hipó + alkohol | kloroform\n Hidrogén-peroxid + ecet | maró sav \n\n Források: [Amerikai Kémia Társaság](https://www.acs.org/content/acs/en/pressroom/newsreleases/2019/february/can-mixing-household-cleaners-kill-you-video.html) és [Good housekeeping](https://www.goodhousekeeping.com/home/cleaning/tips/a32773/cleaning-products-never-mix/) ",
  "contact": "Az oldal frissítéseit a <a href=\"https://www.twitter.com/flattencurve\">@FlattenCurve</a> linken követheti a Twitteren. \n\n Ha Ön szakértő és szeretne hozzá járulni az oldalhoz (MINDEN releváns tartalmat szívesen fogadunk), akkor, kérjük, olvassa el a [Hogyan tudunk hozzájárulni](https://github.com/flattenthecurve/guide#how-to-contribute) című útmutatót. \n\n Ha az ott felsorolt lehetőségek egyike sem megfelelő Önnek, küldjön e-mailt a [hello@flattenthecurve.com](mailto: hello@flattenthecurve.com) címre, de kérjük, vegye figyelembe, hogy a válaszadás lassú lehet.",
  "contact-title": "Kapcsolat",
  "contribute": "## Hogyan tud Ön segíteni és/vagy hozzájárulni? \n\n Mindenekelőtt köszönjük! Sok fizetetlen munka szükséges ennek az oldalnak a létrehozásához és fenntertásához, hogy megpróbáljuk az egyik legjobb és leghasznosabb erőforrást létrehozni itt a  COVID19 bizonytalan idejében. Ugyanakkor az oldal üzemeltetésének vannak elkerülhetetlen költségei is, például a tárhely, vagy, ha szükségessé válik, hogy segítőket alkalmazzunk az oldal üzemeltetéséhez, ahogy az növekszik. \n\n **Ha pénzügyi hozzájárulást szeretne nyújtani**, nagyon hálásak vagyunk minden összegért, és [itt megteheti](https://opencollective.com/flattenthecurve). \n\n **A tartalommal, az ismertetőkkel és a fordításokkal való közreműködéshez** kérjük, látogasson el [ide](https://github.com/flattenthecurve/guide/blob/master/CONTRIBUTING.md) \n\n Ugyanakkor ne érezze kötelességének az anyagi hozzájárulást - ezek az információk szabadon hozzáférhetők és megoszthatók. \n\nEzúton biztosítjuk Önt, hogy az összegyűlt pénzt az oldal üzemeltetésére, fenntartására és továbbfejlesztésére fordítjuk.\n \n Köszönjük még egyszer! És mosson kezet. 🙂",
  "contribute-title": "Hozzájárulás",
  "COVID-19-title": "COVID-19",
  "description": "Ezeknek az iránymutatásoknak az a célja, hogy segítsék a görbe ellapítását a COVID19 járvány elleni közdelemben, hogy segítsék a járvány terjedésének a korlátozását, valamint a kórházak és más egészségügyi ellátások terheinek csökkentését.",
  "do": "## Amit tegyen",
  "do-not": "## Amit ne tegyen",
  "do-not-attend-non-essential-public-gatherings": "{:.only_toc} \n ### Nyilvános összejövetelek \n\n {:.dont.no_toc} \n ###  Ne vegyen részt nem feltétlen szükséges nyilvános összejövetelen!\n\n \n Hosszú ideje ismert, hogy a nyilvános események lemondása hatásos közegészségügyi intézkedés. A szerző sok ezzel kapcsolatos forrást megoszt [itt] (https://twitter.com/joshmich/status/1235906489921007616). Ezt a szálat Ön is használhatja a döntéshozók meggyőzésére.\n Ez itt a lényeg: \n\n {% twitter https://twitter.com/florian_krammer/status/1235761684431724550 align=center%} \n\n Ne várjanak az események lemondásával arra, hogy a helyzet tényleg nagyon rossz legyen, mert akkor már csak a legnagyobb társadalmi nehézségeket okozó intézkedések maradnak (mint pl. az iskolák bezárása). Az olyan extrém intézkedések, mint az isolák bezárása leginkább [a társadalom legsérülékenyebb rétegeit érintik (pl. mert a legszegényebbek gyerekei csak az iskolában jutnak rendes élelemhez)] (https://twitter.com/AWhitTwit/status/1236010269605687296).  Amennyiben Ön tud segíteni a szegény gyerekeken, tegye meg: segítsen [pénzadománnyal' (https://twitter.com / ClintSmithIII / status / 1237004025331167233),  higgye el, van rá szükség. Ha az általános iskolák bezárásra kerülnek, az az egészségügyi dolgozók, tanárok, városi hivatalnokok, sbt., munkába jutását és munkavégzését is megnehezíti. [A gyerekek egy részére nem lesz, aki vigyázzom] (https://twitter.com/AWhitTwit/status/1236010269605687296)  amíg a szülők dolgoznak. A határozott távolságtartási intézkedések meghozatala sosem késő, de igazából addig hatékonyak a görbe laposabbá tevésében, amíg a lakosság 1-2 %-ánál kevesebb a fertőzött \\[a szerző ezt valahol olvasta, de elvesztette a hivatkozást, kérjük, [jelezze](https://twitter.com/figgyjam), ha megtalálta a forrást!\\]  Ne csak a nagy rendezvények lemondására gondoljon, [kis összejöveteleknek is lehetnek következményei] (https://www.bloomberg.com/news/articles/2020-03-06/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=social&utm_campaign=socialflow-organic&utm_source = twitter & cmpid = socialflow-twitter-business & utm_content = üzleti). \n\n \n A szerző nyilvánosságra hozott egy, a döntéshozókat támogató eszközt arra, hogy modellezze a döntések hatását. Ha Ön egy, az ilyen becslésekkel foglalkozó kutató, aki szeretne ez ügyben együttműködni, kérjük, jelezze. Addig is:\n > Mi az esélye, hogy Ön a döntésével akaratán kívül valakinek a COVID-19 miatti halálát okozza? \n > \n > - Egy átlagos iskolai körzet távoktatására való átállításával 10 életet menthetünk meg hetente.\n > - Egy 100 000 résztvevős konderencia lemondása 200 életet ment meg.\n > - Ha Ön és 20 munkatársa 4 napig _otthon dolgozik_, akkor ezzel várhatóan megmentenek egy életet a következő két hónapban.\n > - _Ha valaki, aki a #COVID19-től megbetegedett, otthon marad_, azzal megakadályozza, hogy 2-3 további ember elkapja, ezzel további 100 ember megbetegedését is megelőzi, akik közül az ellenkező esetben 15-20 kórházba kerülne, és 1 valószínűleg meghalna.\n > \n > _by @ScottLeibrand és @DanaMLewis, lásd: http://bit.ly/COVID19communityimpact_",
  "do-not-be-careless": "{:.dont} \n ### Ne legyen óvatlan!\n\n  Ne legyen Ön az óvatlan! Az óvatosság közös ügyünk. Ne legyen óvatlan abban a reményben, hogy így, amikor megbetegszik, még \"elkerüli a tömeget\". Sem az egyén, sem a közösség szempontjából nincsen semmi előnye annak, ha valaki egy pándémia során hamar megbetegszik. Az óvatlansággal mások életét is veszélyezteti. Nem csak arról van szó, hogy emberek meghalnak, hanem arról is, ahogyan. Hogy a testi szenvedésről ne is beszéljünk, elmondhatjuk, hogy lelkileg ez a \"jó halálnak\" éppen az ellenkezője. A járványban az emberek egyedül, a szeretteiktől karanténban elzárva halnak meg. \n\n Az első vizsgálatok szerint azok teste, akik átestek a fertőzésen, ellenanyagokat termel, amik ugyanazon vírustörzszsel való későbbi találkozás esetén már védettséget adnak. Ez a védőoltások kifejlesztése szempontjából jó hír, és további okot ad arra, hogy igyekezzünk ellapítani a görbét, és megvárjuk az oltást. \n\n  A betegség nagyon súlyos is lehet. Egy beteg úgy írta le a fájdalmat, hogy [olyan, mintha a tüdejét a tésztakészítőn nyomnák át. ] (https://twitter.com/stuff_so/status/1236517734189391875).  Az esetek 10 %-ában intenzív ápolás és lélegeztetés szükséges. Még ha a esetleg a kínai boncolási jegyzőkönyvekben ezt\n [néha el is túloznák,] (https://twitter.com/CT_Bergstrom/status/1235797950451703809)  akkor is előfordulhat maradandó tüdőkárosodás a betegségen átesőknél. A tüdő károsodásával kapcsolatban elég nagy az információhiány, ami valószínűleg annak tudható be, hogy aki ehhez eléggé ért, az most azzal van elfoglalva, hogy életeket ment meg, gyakran a sajátját kockáztatva.",
  "do-not-be-racist": "### Ne legyen rasszista! \n\n  Ne használja a vírussal kapcsolatos \"aggodalmát\" arra, hogy emögé rejtse a rasszizmust. A vírus itt van. Akárhonnan indulhatott. Legyen ugyanolyan együttérző, mintha az Ön városából indult volna. A következő lehet, hogy onnan fog.",
  "do-not-binge-news": "###  Ne nézze egész nap a híreket vagy a közösségi médiát!\n\nAmikor már mindent megtett, amit lehetett, lépjen hátra. Nézzen meg egy vicces filmet, vagy olvasson el egy jó könyvet. Tanuljon zenélni! Kertészkedjen! Ölelje át a gyermekét, szüleit! Hívja fel a szüleit, gyerekét! Legyen jelen! Használja ki a pillanatot arra, hogy örül az életnek ezen a csodálatos bolygón. Mindannyian itt élünk, vigyázzunk egymásra!",
  "do-not-go-to-doctor-without-calling-ahead": "### Ne menjen orvoshoz előzetes telefonon való jelentkezés nélkül! \n\n NE menjen közvetlenül a kórházba. További útmutatások a CDC-től [itt](https://www.cdc.gov/coronavirus/2019-ncov/about/steps-when-sick.html). \n\n A telefonos ügyfélszolgálatok jelenleg érthetően túlterheltek a \"megfelően aggódók\" miatt. Kérjük, próbálja szabadon hagyni a vonalat azok számára, akiknek valóban szükségük van rá!\n\n <div class=\"table-wrap\" markdown=\"1\"> \n \n | Tünetek | Koronavírus (a tünetek enyhétől súlyosig terjedhetnek) | Megfázás (a tünetek fokozatosan jelennek meg) | Influenza (a tünetek hirtelen lépnek fel) | \n | ---------------------- | -------------------------- ------------------------ | ------------------------- --------- | -------------------------------- | \n | Láz | Gyakrab | Ritkán | Gyakran| \n | Fáradtságérzet| Néha | Néha | Gyakran | \n | Köhögés| Gyakran* (általában száraz) | Enyhe | Gyakran* (általában száraz) | \n | Tüsszögés| Nincs | Gyakran | Nincs | \n | Végtag- és izomfájdalom | Néha | Gyakran | Gyakran | \n | Orrfolyás vagy orrdugulás | Ritkán | Gyakran | Néha | \n | Torokfájás | Néha | Gyakran | Néha | \n | Hasmenés | Ritkán | Nincs | Néha, gyermekek esetében|\n | Fejfájás | Néha | Ritkán | Gyakran | \n | Légzési nehézség| Néha | Nincs | Nincs | \n\n </div> \n \n Források: Egészségügyi Világszervezet (WHO), Amerikai Járványügyi Központ (CDC)",
  "do-not-go-to-work": "### Ne menjen dolgozni, ha beteg!\n\n Ez akkor is a helyes cselekedet, ha az Ön betegségét nem a koronavírus okozza. Az egészségügyi ellátórendszer kapacitása véges. Ne okozzon felesleges pánikot! Ne feltételezze, hogy ez csak egy megfázás! Ha lázas vagy köhög, mindenképpen maradjon otthon!",
  "do-not-hoard": "### Ne halmozzon fel!\n\n A különböző termékek felhalmozása miatt könnyen hiány alakulhat ki. A következő termékekből alakulhat ki hiány ilyen esetben: WC-papír, palackozott víz és orvosi eszközök. \n\n Ne vásároljon nagy mennyiséget, főleg olyan termékekből ne, amiből kicsi a készlet. Szerezzen be annyit, amire 2-4 hétig szüksége van. A többit hagyja másoknak, akiknek szükségük van rá. Ha nagy mennyiségű maszkja vagy egyéb készlete van, fontolja meg, hogy felajánlja azoknak, akiknek szüksége van rá, például az egészségügyi szolgáltatóknak vagy helyi élelmiszerbanknak.",
  "do-not-hoard-masks": "{:.dont} \n ### Ne halmozzon fel védőmaszkokat!\n\n  Az egészségügyi dolgozóknak jelenleg nagy szükségük van védőmaszkokra, hogy gondoskodni tudjanak Önről és szeretteiről. Ha az egészségügyi dolgozók veszélybe kerülnek, akkor mindannyian veszélyben leszünk. A maszk NEM a leghatékonyabb eszköz, amivel Ön védekezhet: főleg hosszabb időn át nehéz helyesen maszkot viselni, és a vírusok elleni hatásosságuk lecsökken, amikor a lehelettől átnedvesednek (kb. 30 perc után). Az emberek nagy részének ráadásul a maszk nagyon megnehezíti, hogy ne nyúljanak az arcukhoz.",
  "do-not-mix-cleaning-products": "### Ne keverjen össze különböző tisztítószereket!\n\n Ezek a tisztítószerek keverve veszélyessé válnak: \n\n Termékek | A reakció káros terméke\n -- | - -\n hipó + ecet |  klórgáz (mérgező)\n hipó + ammónia | NAGYON mérgező gáz\n hipó + alkohol | kloroform\n Hidrogén-peroxid + ecet | maró sav \n\n Források: [Amerikai Kémia Társaság](https://www.acs.org/content/acs/en/pressroom/newsreleases/2019/february/can-mixing-household-cleaners-kill-you-video.html) és [Good housekeeping](https://www.goodhousekeeping.com/home/cleaning/tips/a32773/cleaning-products-never-mix/)",
  "do-not-shake-hands": "### Kerülje a kézfogást!\n\n [Íme néhány, igazán szórakoztató alternatíva:](https://twitter.com/figgyjam/status/1234659499169857536) \n\n - szívre tett kéz\n - Wakanda mindörökké \n - meghajlás\n - pukedli\n - \"Hosszú és sikeres életet!\" (Star Trek)\n - [mutogatás](https://www.facebook.com/rashiphop/videos/224963291966743/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ %3D% 3D) \n - integetés, mint egy hercegnő\n - [jazz integetés](https://www.thebroadwaybeat.com/post/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands) \n\n ... és ezek csak a legjobbak. \n\nAz új, érintkezés nélküli üdvözlések egy további előnye, hogy nem kell róluk előre megállapodni. A kezetrázással, öleléssel, arconcsókolással, stb., ellentétben nincsen valamilyen elfogadott protokol, Ön azt választhatja, amelyik Önnek a legjobban tetszik.",
  "do-not-spread-misinformation": "###  Ne terjesszen tévinformációt!\n\n A szerző nem tudja megakadályozni, hogy ezt az írást is egyesek a saját céljukra használják, közékeverve olyan tanácsokat, melyeknek nincs tudományos alapja. Ha Ön ezt szándékozik csinálni, ne tulajdonítsa a szerzőnek az eredményt. Jelenleg még nincs gyógymód.",
  "do-not-touch-public-surfaces": "### Nyilvános helyen kerülje a tárgyak, felületek érintését! \n\n\n Ha lehetséges, inkább a kezének a hátsó felét használja az ujjhegye helyett (pl. a liftgombok vagy a villanykapcsoló megnyomásához). Próbálja a lengőajtókat a keze helyett a csípőjével belökni. A kilincset a keze helyett lenyomhatja a könyökével, vagy ha az nem lehetséges, az ingujjával.",
  "do-not-touch-your-face": "### Ne nyúljon az arcához!\n\n [A vírus leggyakrabban az arc megérintésével, a kézről kerül a szervezetbe](https://www.cdc.gov/coronavirus/2019-ncov/about/transmission.html). Az archoz nyúlást nagyon nehéz elkerülni; ezért ajánljuk az otthonmaradást és a tömeg kerülését is. Ezért van az is, hogy az olyan, felülről elrendelt óvontézkedések, mint az események lemondása vagy a karantén, használnak. Az átlagember, még az is, akinek egyébként jó a higiéniája, folyamatosan az arcához nyúl, anélkül, hogy rágondolna. Különösen a hamarosan közeledő alergiaszezonban ezt igazán fontos észben tartanunk.",
  "do-not-wait": "{:.only_toc} \n ###  Ne várjon arra, hogy ez magától véget ér: a gyors intézkedés kulcsfontosságú. \n\n {:.dont.no_toc} \n ###  Ne várjon arra, hogy ez magától véget ér: a gyors intézkedés kulcsfontosságú. \n\n  Lásd fentebb, és a #FlattenTheCurve hashtaget. [Nem jár előnyökkel, ha késlekedünk az óvintézkedésekkel] (Https://twitter.com/TomBossert/status/1236399377087959041). Még nem értük el a járvány csúcspontját, és már sok embert kell az ellátóhelyeken, kapacitás hiányában, elküldeni.",
  "donate": "### Adakozás\n\nAz egészségügyi szakembereknek nincs elég N95 maszkja, kesztyűje és egyéb személyi védőfelszerelése. Ha Önnek ilyen felszerelésekből többlete van, gondolja meg, hogy esetleg felajánlja. Ennek módjáról tájékozódjon a helyi kórháznál.\n",
  "estimate": "Covid-19 (becslés)",
  "flatten-curve-chart-image": "! [Diagramm, amely mutatja, hogy az esetek számát az idő függvényében ábrázoló görbe miképpen laposítható el az óvintézkedések segítségével](/hu/images/health-system-capacity.svg)",
  "get-a-flu-buddy": "### Egyezzen meg egy barátjával, hogy közös terveket készítenek egymás gyermekeinek, ellátásra szoruló családtagjainak és háziállatainak ellátására\n \n  Ez főleg akkor fontos, ha Ön egyedül él. Ha a környékükön is terjed már a járvány, legyenek napi kapcsolatban. Ha az egyikük beteg, akkor beszéljenek naponta kétszer, és egyezzenek meg, hogy hogyan tudja a pár egészséges tagja a másik felét élelmiszerrel, fájdalomcsillapítóval és az orvos által felírt gyógyszerekkel ellátni, valamint a pár beteg felétől függőkről gondoskodni, anélkül, hogy közvetlen kapcsolatba kerülnének.\n\nAzok, akiknek már van valamilyen betegsége, megoszthatják az addigi tapasztalataikat, hogy hogyan oldják meg ezeket a problémákat, amivel a többiek most szembesülnek először. Ha ilyen emberek is élnek az Ön környezetében, kérdezze meg, hogy miben szorulnak segítségre, és segítse őket!\n\nSzintén érdemes hosszabb távú tervet is kodolgozni (pl. hogy mit csináljanak, ha egyikük megbetegszik vagy meghal).",
  "get-enough-vitamin-D": "{:.do} \n \n ### Vigyen be a szervezetébe elegendő D-vitamint \n\n A D-vitamin hiány és a légúti fertőző betegségek között általában is nagy a korreláció, és ez valószínűleg  a COVID-19 esetébe is fennáll.\n [Itt] (https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5692194/) [talál] (https://www.liebertpub.com/doi/abs/10.1089/ped.2017.0750?journalCode = ped) [erre](https://www.who.int/elena/titles/vitamind_pneumonia_children/en/) [néhány bizonyítékot](https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD011597 pub2/full). \n [Ezen] (https://www.ncbi.nlm.nih.gov/pubmed/21310306) tanulmány szerint az amerikaiak 41,6%-a nem szenved D-vitamin-hiányban. \n Azt, hogy elegendő D-vitaminhoz jusson a szervezete, alapvetően kétféleképpen biztosíthatja,  (1) kapjon elég napfényt és (2) vegyen be D-vitamin-kiegészítőket. \n [Néhány kutatás] (https://www.sciencedirect.com/science/article/pii/B9780124158535000133) azt sugallja, hogy a sötétebb bőrű embereknek lényegesen több napfényre van szükségük, hogy szervezetük elegendő D-vitaminhoz jusson. \n Az Egyesült Államok Orvostudományi Intézete azt javasolja, hogy napi 400–800 NE D-vitamint szedjenek, de [sok szakértő] (https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2698592/) szerint 1000 NE vagy annál több szükséges azoknak, akiket nem ér a napfény rendszeresen. ",
  "get-your-flu-shot": "{:.only_toc} \n ###  Adassa be az influenza elleni védőoltást!\n\n {:.do.no_toc} \n ### Adassa be az influenza elleni védőoltást! (Amennyiben Ön 60 feletti, a tüdőgyulladás ellenit is!)\n\nJobb későn, mint soha. Az influenza elleni védőoltás nem véd meg a koronavírus-fertőzéstől, viszont az influenza esélyét HATÉKONYAN lecsökkenti, ezzel együtt annak az esélyét is, hogy Ön az influenza miatt kerül kórházba, és esetleg ott kapja el a koronavírust. Ugyanezen okokból javasolt a 60 felettieknek a tüdőgyulladás elleni védőoltás.",
  "health-care": "Az egészségügyi rendszer kapacitása",
  "household-practices": "## Háztartási praktikák és felkészülés",
  "how-to-not-get-infected": "## Hogyan ne fertőződjünk meg?",
  "how-to-support-your-community": "## Hogyan lehet támogatni a helyi közösséget",
  "im-young": "### Fiatal vagyok és egészséges, így nem kell ezzel törődnöm. \n\n A fiatal és egészséges emberek valóban kisebb eséllyel halnak meg, ha megfertőződnek, de ez nem a lényeg! A kezelhető esetek is könnyen halálossá válhatnak, ha az egészségügyi rendszer összeomlik. Nem vagyunk felkészülve arra, hogy több száz vagy ezer légzőszervi beteget kezeljünk egyszerre. Azokon a helyeken, ahol a járvány teljes erővel tombol, az kórházak hamar túlterhelté váltak. A betegek a folyosókon és tornatermekben vannak. Az orvosok arra kényszerülnek, hogy beosszák a korlátozott mennyiségben rendelkezésre álló eszközöket, például a lélegeztetőgépeket, oxigént, vagy akár olyan alapvető eszközöket, mint a védőmaszkok és a kesztyűk, csak az esélyesebb betegeket kezelve. Lehet, hogy Ön szerencsés lesz, de valószínűleg a közösség más tagjainak rovására.",
  "index-title": "Lapítsuk el a görbét!",
  "it-is-here": "## A járvány már itt van\n\nNyugodran felteheti, hogy a vírus már elérte az Ön városát / munkahelyét / templomi közösségét! [Szinte biztos, hogy a járvány már \"itt van\", csak a nem elegendő számban rendelkezésre álló tesztek miatt még nem mutatták ki](https://twitter.com/balajis/status/1234879748083503105). Továbbá, az Egyesült Államok [hat államában egyáltalán nincs olyan laboratórium, ahol a vizsgálatok elvégezhetők lennének](https://www.npr.org/sections/health-shots/2020/03/06/812833596/coronavirus-14-deaths-now-in-u-s-new-cases-in-maryland-colorado), még ha maguk a tesztek elérhetők lennének. A járvány kezdetéről Olaszországból kapott adatok alapján azt mondhatjuk, hogy [a tényleges megbetegedések száma kb. 4-szerese a biztosan kimutatottaknak](https://twitter.com/AdamJKucharski/status/1236004937529798659). [Seattle-ben hetekig terjedt a vírus rejtetten, egy közösségen belül, mire felfedezték](https://twitter.com/trvrb/status/1236096904678633472). Seattle és Stanford jelenleg kitűnő munkát végez, hogy előállítsák a saját teszt-kitjüket. [Seattle-ben jelenleg az elvégzett tesztek 5-7 %-a pozitív](https://twitter.com/UWVirology/status/1236017803162873856), és bárki tesztelhető, akinek az orvosa ezt jónak látja.\n\n>Amiért a CDC által kifejlesztett tesztekkel kapcsolatos problémák miatt nem lehetett elvégezni a vizsgálatokat, a Seattle-i Influenzakutató elkezdett egy saját, házon belül kifejlesztett tesztet alkalmazni a COVID-19 kimutatásra, olyan betegektől vett mintákban, akik influenza-szerű tüneteket mutattak, és az influenza kimutatására alkalmazott tesztjük negatív lett. Ez azért felelt meg az előírásoknak, mert kutatásnak lehetett minősíteni, és elvezetett a Snohomish megyei tizenéves beteghez.\n\n(A közegészségügy segítése érdekében a Washington-i Egyetem a kutatás eredményeit publikálja.) Eddig csak a Washingtoni és a Stanford Egyetemek fejlesztettek ki saját teszteket (a CDC-féle helyett); mindkét intézmény előírta, hogy a személyes jelenlét helyett az előadásokat távoktatással tartsák meg oktatói. Ez önmagáért beszél, és más egyetemeknek is követniük kellene a példájukat. Azt is fontos megjegyeznünk, hogy az [oktatóknak ebben szükségük van az intézetük technikai segítségére és támogatására](https://twitter.com/ryanaboyd/status/1236009378295103488).\n\nA távoktatás bevezetésében a szegényebb oktatási közösségekre járul a legnehezebb feladat, ahol kevés lehet a rendelkezésre álló laptop, vagy nem megfelelő az internet-kapcsolat. A munkát legalább azokon az egyetemeken (és szakokon) el kell kezdeni, ahol a feltételek adottak. Nincsen mindenkinek megfelelő recept, de a gyorsaság alapvető fontosságú. Kérjük a professzorokat, [ne várjanak az intézeti adminisztrátorok döntésére](https://www.insidehighered.com/news/2020/03/06/roundup-weeks-news-about-colleges-and-coronavirus?utm_content=buffera0fc5&utm_medium=social&utm_source=linkedin&utm_campaign=IHEbuffer)! Vezessék be a távoktatást saját hatáskörükben. [Ezen a linken találnak ehhez ötleteket](https://docs.google.com/document/d/1QR7IEgdisO6JtmELs07uUsSSu2Yox86GJY9wGV6mBjA/edit#).",
  "just-the-flu": "### Ez csak egy influenza. \n\n Nem az! Sokkal inkább egy olyan súlyos betegség, mint a tüdőgyulladás. Sok betegnek lélegeztetésre van szüksége. Ezen kívül a betegség fertőzőbb is, mint a közönséges influenza. [(Forrás)](https://www.ncbi.nlm.nih.gov/pubmed/32064853)",
  "keep-the-main-thing-the-main-thing": "## Tartsuk szem előtt, hogy mi a legfontosabb feladatunk:\n[**a görbét ellaposítani: \\#FlattenTheCurve**](https://twitter.com/hashtag/FlattenTheCurve?src=hashtag_click)\n\nSokat írtak már a járvány \"valódi\" terjedési üteméről, azonban ennek pontos megállapítása még évekbe tellhet, jelenleg a pándémiás szakasz elején vagyunk. Amit biztosan TUDUNK, az az, hogy **a betegség mortalitása 0,5 és 4 % között van, és ez éppen elegendő ok arra, hogy határozott, azonnali, és nagy skálájú megelőző lépéseket tegyünk**. Messzemenőleg az a legfontosabb, hogy [a járvány lefolyásának a görbéjét laposabbá tegyük](https://www.economist.com/briefing/2020/02/29/covid-19-is-now-in-50-countries-and-things-will-get-worse), hogy ezzel lehetővé tegyük az egészségügyi ellátóredszer számára a betegek ellátását, és időt nyerjünk a kutatók számára védőoltás és gyógymód kifejlesztésére.\n\n![](/hu/images/health-system-capacity.svg)",
  "keep-your-home-clean": "### Tartsa tisztán az otthonát és fertőtlenítsen! \n \n [A CDC ajánlásait ezzel kapcsolatban itt találaja.](https://www.cdc.gov/coronavirus/2019-ncov/prepare/cleaning-disinfection.html)\n \n Tisztítsa meg és fertőtlenítse az emberek által érintett felületeket naponta. Ilyen felületek az asztalok, ajtókilincsek, villanykapcsolók, pultok, fogantyúk, íróasztalok, telefonok, billentyűzetek, vécék, csapok és mosdók.\n Ha egy felület piszkos, a fertőtlenítés előtt mossa le tisztítószerrel vagy szappannal.\n \n Hipóoldat készítésekor keverjen össze 5 teáskanál (1/3 bögre) hipót egy gallon (3,8 liter) VAGY 4 teáskanál hipót 1 quart (kb. 1 liter) vízzel.\n\n Ha megteheti, alakítson ki belépő-zónát a bejáratnál, ahol leveszi a cipőjét és az utcai felsőruházatát. Amennyiben valamilyen nagyobb kockázatot jelentő helyen dolgozik, pl. kórházban, idősotthonban, stb., akkor mossa is ki a ruházatát, és tegye be a szárítógépbe magas hőfokon, vagy szárítsa a napon. Érkezés után azonnal mosson kezet! Egy pár órára zárja el a postáját, csomagjait és a bevásárlást (élelmiszert is), mielőtt bevinné a lakásba. Amennyiben Ön valamely kockázati csoportba tartozik, akkor fontolóra veheti, hogy ezt az elzárási időt hoszzabbra veszi (pár nap), valamit hogy nem eszik nyers élelmiszert, és fertőtleníti a megvásárolt termékeket, mielőtt beviszi a lakásba.\nA legfrissebb [kutatási eredmények](https://www.medrxiv.org/content/10.1101/2020.03.09.20033217v1.full.pdf) szerint a vírus rézfelületeken akár 4 órán, műanyag és rozsdamentes acél felületeken pedig akár 24 órán át is fertőzőképes marad.",
  "look-beyond-yourself": "### Ne csak saját magára gondoljon!\n\n Máskor is jó lenne, ha az emberek kedvesek lennének, és másokra is gondolnak. [Attól még, hogy Ön egy alacsony kockázatú csoportba tartozik, és úgy gondolja, hogy nincs félnivalója, ezt az ön 80 éves szomszédja, vagy az a barátja, aki most nemrég esett át egy szívműtéten, nem mondhatja el magáról](https://twitter.com/kakape/status/1235318985429782532). Minden ember számít, és senki sem \"feláldozható\".",
  "lower-your-overall-risk": "### Maradjon otthon!\n\n[A CDC honlapjáról:](https://www.cdc.gov/coronavirus/2019-ncov/cases-updates/summary.html)\n\n*Az Egyesült Államok jelenleg még az első szakaszban van, de vannak államok ahol a járvány már a gyorsuló szakaszban van, amikor a vírus a közösségen belül terjed. Az egyes szakaszok időtartama és súlyossága változó, a vírus tulajdonságai és a meghozott közegészségügyi intézkedések szerint.*\n\nAz Egyesült Államok, a maga 50 államával egy nagy ország. Minden állam más és más módon kezeli a járványt. Ennek megfelelően a vírus közösségbeli terjedésének a sebessége is más lesz a különböző helyeken. A legjobb, amit Ön tehet, hogy, ha munkáltatója nem írja elő a bejárást, otthon marad, mindaddig, amíg a járvány görbéje elegendően ellaposodik.\n\n- Ne menjen vendéglőbe.\n- Ne menjen moziba - hallgasson inkább rádiót, nézzen TV-t, hallgasson podcastokat, játszon fejtörőkkel vagy társasjátékokkal, vagy csináljanak otthini diszkót a családnak.\n- Ne menjen templomba - válassza a hitgyakorlás otthoni vagy interneten közvetített módját.\n- Ne menjen dolgozni, hacsak nem muszáj, és legyen hazatérési rutinja, hogy ne hozza be a vírust a lakásba.\n- Ne menjen nem feltétlenül szükséges dolgokat vásárolni.\n- Ha ételt rendel, olyan étteremtől rendeljen, akiknek tud előre fizetni, hogy a futár a bejáratnál hagyhassa az ételt. Rendeljen jóval előre, hogy az ételt is egy pár órára elzárhassa, és később felmelegítse.\n- Amikor bevásárolni megy, hordjon kesztyűt. Szintén kesztyűt hordva otthon tegye a vásárlást egy biztonságos helyre egy pár órára, mielőtt kipakolja.\n- Menjen a szabadba! De ne álljon meg, az ismerősöknek köszönhet, beszélhet velük biztonságos távolságból, de inkább csak menet közben. Tartson távolságot másoktól. Ne álljon meg, ne csoportosuljanak. Integessen a kutyát sétáltatóknak.",
  "media-panic": "### Ezt is csak a média fújja fel. Az emberek csak pánikba esnek. \n\n Sok téves információ terjed, és a média hajlamos arra, hogy félelmet keltsen. Ez azonban nem változtat azon a tényen, hogy a helyzet valóban nagyon súlyos. A pánikbaesés veszélyes és eredménytelen, de a tudatlanság és a tétlenség is.",
  "monitor-symptoms": "### Tudja, hogy mikor kell kórházba menni!\n\n Az alábbi táblázatot a koronavírus-betegség gyakori tüneteiről a [WHO jelentése](https://www.who.int/docs/default-source/coronaviruse/who-china-joint-mission-on-covid-19-final-report.pdf)  alapján állítottuk össze.\n \n Gyakran előfordulú tünetek:\n\n <div class=\"table-wrap\" markdown=\"1\">\n \n | tünet | százalék | tünet | százalék | tünet | százalék | \n | ---------- | ---------- | ---------------- | ---------- | -------------------- | ---------- | \n | láz | 88% | fáradtság | 38% | légszomj | 18% | \n | száraz köhögés | 68% | váladéktermelés | 33,4% | torokfájás | 14% | \n | fejfájás | 14% | izomfájdalom | 14% | hidegrázás | 11% | \n \n </div> \n \n **Kórházba csak akkor menjen, ha légzési nehézségei vannak vagy fullad (leüléskor, fürdőszobába menet, sétálástól, stb.)** \n\n Emésztőrendszeri tünetek (ritka): \n A hasmenés, émelygés, hányás vagy hasi diszkomfort mind korai tünetek lehetnek. Néhány nappal a légzőszervi tünetek előtt jelentkezhetnek. \n\n A betegség időbeli lefolyása:\n - Az enyhe esetek általában 7 napon belül gyógyulnak (kórházi ápolás nélkül). \n - Az első COVID19 tünetek megjelenése előtt 2-14 naptelhet el a megfertőződés után. Az esetek 88%-ában láz fellép. \n Azoknak a betegek , akik kórházi ápolásra szorulnak, a fele a kórházi ápolás szükségessé válása előtt nem lázas.\n - Az betegség ötödik napjára a más kísérőbetegségben is szenvedő betegeknek légzési nehézségeik lehetnek (**ilyenkor kórházba kell menni**).\n\n A gyógyulási idő: (azok esetében, akiknél kialakul tüdőgyulladás) \n - Enyhe: néhány nap. \n - Súlyos: 2 és 1/2 hét. \n - Kritikus (ARDS-sel): 30–40% halálos kimenetelű. A gyógyulás hónapokat vehet igénybe. \n\n Alkalmazások a tünetek nyomonkövetésére: \n - Egyesült Államok: [covidaware.me](https://covidaware.me/) \n - Egyesült Királyság: [covid.joinzoe.com](https://covid.joinzoe.com) \n - CA: [flatten.ca](https://flatten.ca/) \n - Japán: [coronatracker.com](https://www.coronatracker.com/)",
  "mort-rate-age": "A COVID-19 halálozási aránya életkor szerint",
  "myths": "## Tévhitek",
  "near-me": "### Az én környezetemben nincsenek fertőzöttek.\n\n Szinte biztosan vannak fertőzöttek az Ön közelében is, csak még nem láthatja őket, mert a tünetek a fertőzés után két héttel jelennek meg. Ezen idő alatt a fertőzött személy már fertőz, terjeszti a fertőzést. Minden egyes diagnosztizált COVID-19 esetre valószínűleg több száz diagnosztizálatlan eset jut. Ezért az egyetlen esélyünk, hogy elkerüljük a súlyos közegészségügyi katasztrófát, ha megelőző intézkedéseket teszünk, még az előtt, hogy mindenhol látnánk a betegséget. [(Forrás)](https://www.cnn.com/2020/03/14/health/coronavirus-asymptomatic-spread/index.html)",
  "other-people": "### Nincs értelme otthon maradni, mert mások sem maradnak otthon. \n\n A társadalmi távolodás célja, hogy lassítsa a fertőzés terjedését, és minél többen csinálják, annál jobb, de ez nem \"mindent vagy semmit\" alapon működik. Az exponenciális növekedés esetén az exponens kis csökkentésének is nagy hatása van hosszabb távon. Ha Önt a nagyobb közösségének jóléte nem motiválja, ne feledje, hogy saját magának és családjának a megfertőződését is kockáztatja.",
  "pandemic-pal": "### Egyezzen meg egy barátjával, hogy közös terveket készítenek egymás gyermekeinek, ellátásra szoruló családtagjainak és háziállatainak ellátására\n \n  Ez főleg akkor fontos, ha Ön egyedül él. Ha a környékükön is terjed már a járvány, legyenek napi kapcsolatban. Ha az egyikük beteg, akkor beszéljenek naponta kétszer, és egyezzenek meg, hogy hogyan tudja a pár egészséges tagja a másik felét élelmiszerrel, fájdalomcsillapítóval és az orvos által felírt gyógyszerekkel ellátni, valamint a pár beteg felétől függőkről gondoskodni, anélkül, hogy közvetlen kapcsolatba kerülnének.\n\nEz most egy jó alkalom arra is, hogy ehhez hasonló terveket készítsenek hosszabb távra is.",
  "pending-sci-review": "*Új tartalom: Ezt a fordítást még nem ellenőrizte egy kutató. Ha Ön tud segíteni, regisztráljon [itt](https://forms.gle/aPtMHFstGb5Dpod99).*",
  "pick-your-battles": "{:.only_toc} \n ### Társas kapcsolatok\n\n {:.do.no_toc} \n ### Válassza meg a csatáit, és csökkentse le a felesleges érintkezéseket!\n\n  A pándémiás helyzetre való hivatkozásokkal kimaradhat olyan eseményekből, melyekre csak kötelességtudatból ment volna el (személyes találkozók, partyk, esküvők). Amennyiben egy eseményt sem Ön nem élvezne különösebben, sem nem okozna valakinek, akit szeret, különösebb örömöt a megjelenésével, hagyja ki! Vegyen részt távolról (pl. telefonáljon), vagy csak egy rövid időre, és utána távozzon. A megjelenés helyett küldjön ajándékot! \n\n  Amennyiben most tervezné az esküvőjét, vagy csak érdeklődik, [itt] (https://twitter.com/figgyjam/status/1236997165626478593) \n találhat hasznos tanácsokat.",
  "prepare-a-hot-zone": "### Készüljön fel arra az esetre, ha valaki az Ön háztartásában megbetegszik \n\n Készüljenek fel arra az esetre, ha az Önnel egy háztartásban élők közül valamelyikük megbetegszik, és ápolniuk és elkülöníteniük kell. Az elkülönítésre kiszemelt szobában helyezzen el előre olyan élelmiszereket, melyeket a megfertőződött személy előkészítés  nélkül fogyaszthat, elkerülve a többiekkel való találkozást. Ha lehetséges, használjon a megfertőződött személy külön fürdőszobát. Könnyen lehet, hogy nem tudnak orvosi maszkot vásárolni. Ha mégis hozzájutnak, a legfontosabb, hogy a fertőzött személy viselje, nem pedig az, hogy az őt gondozó egészségesek. Fontolják meg, hogy textilmaszkot készítenek, mind a fertőzött személynek, mind a vele egy háztartásban élőknek.",
  "quantity-of": "Az esetek száma",
  "relative-to-other-countries": "## A pándémiák kezelésében hatékony intézkedések\n\n- Általános egészségbiztosítás\n- Általános, garantált [fizetett betegszabadság](https://www.worldpolicycenter.org/policies/for-how-long-are-workers-guaranteed-paid-sick-leave)\n- 4-6 hetes időtartamú fizetett betegszabadság\n- Garantált, fizetett szabadság családtagok ápolására\n- Szervezett pénzügyi támogatás és segítség azoknak, akiknek otthonukban kell karanténba vonulniuk\n- Olyan intézkedések, melyek a biztosítókat a szolgáltatás nyújtására, nem pedig megtagadására ösztönzik\n- Az egészségbiztosítást a munkaszerződéstől függetlenítő intézkedések (ezek nélkül, ha valaki beteg lesz, csődbe is mehet, továbbá a munkanélküliek egészségbiztosítás nélkül maradnak; mindkét lehetőség katasztrófális következményekkel járhat egy pándémia idején)\n- [Érthető, igaz és átlátható kormányzati kommunikáció](https://www.theatlantic.com/technology/archive/2020/02/coronavirus-and-blindness-authoritarianism/606922/) minden szinten, a fenyegetés szintjéről és arról, hogy az emberek miben segíthetnek.\n\nAz, hogy ezeket az intézkedéseket nem minden ország hozta meg előre, tovább bonyolítja a görbe ellaposításáért (#flattenthecurve) tett erőfeszítéseket.\n\n[Itt található](https://www.cnn.com/2020/03/20/health/coronavirus-response-must-adapt-frieden-analysis/index.html) egy jó összefoglaló azokról a közegészségügyi intézkedésekről, melyek egy világjárvány kezeléséhez is létfontosságúak.",
  "seasonal-flu": "A szezonális influenza",
  "shop-carefully": "### Óvatos bevásárlás\n\nHa Ön megengedheti magának, hogy a bevásárlást házhoz hozassa, tegye meg. Ha ez nem lehetséges, és Ön idősebb vagy gyenge az immunrendszere, akkor reggel legyen az az első dolga, hogy elmegy a boltba, amikor ott még nem fogdosták meg a dolgokat olyan sokan.\n\nSok boltban meghosszabbítják a nyitvatartási időket, vagy külön idősávot (vagy idősávokat) hoznak létre a veszélyeztetett csoportba tartozóknak. [Erről több információt itt talál.](https://twitter.com/mcuban/status/1239244137834127362)",
  "shop-when-at-risk": "### Bevásárlás elővigyázatosan\n\n Ha megengedheti magának, hogy a szükséges élelmiszereket házhozszállíttassa, vagy meg tudja oldani, hogy valaki bevásároljon Önnek, akkor tegyen így. Egyébként, ha Ön idős vagy immunhiányos betegségben szenved, akkor reggel menjen a boltba, amikor még a legkevésbé fogdosták össze mások az árut és a bolt berendezését. \n\n Néhány üzlet meghosszabbítja a nyitvatartási idejét, vagy külön idősávot tart fent a veszélyeztetett csoportoknak, amiről további információt [itt] (https://twitter.com/mcuban/status/1239244137834127362) talál.",
  "site-header": "<div markdown=\"1\" class=\"row col-3 do-these\">\n<div markdown=\"1\">\n### Kerülje az érintkezést!\nMaradjon otthon. Ha mégis el kell mennie otthonról, maradjon másoktól biztos távolságban!\n</div>\n<div markdown=\"1\">\n### Mosson kezet\ngyakran és alaposan! Ne nyúljon az arcához!\n</div>\n<div markdown=\"1\">\n### Őrizze meg a nyugalmát!\nNe essen pánikba, és, amennyiben biztonságos, segítsen másoknak!\n</div>\n</div>\n\n{:.no_toc.text-center.headline}\n# Lapítsuk el a görbét! Ez életeket ment.\n\n{:.no_toc.text-center.get-informed.narrow}\n## Friss információ a COVID-19 koronavírus-betegségről, szakértők által ellenőrzötten. Cél, hogy lelassítsuk a járvány terjedését, és elkerüljük, hogy a kórházak túlterheltté váljanak.\n\n<div class=\"row col-3 ctas push-up-2\">\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Mi tegyünk?\n[Amit tegyen](/act-and-prepare/) önmaga és a közösség védelme érdekében, és [a tévhitek, amiket ne higgyen](/act-and-prepare/#tévhitek).\n</div>\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Legyen jól tájékozott!\nOlvassa el itt a frissítéseket, vagy [iratkozzon fel itt](https://flattenthecurve.us19.list-manage.com/subscribe?u=53111597c23260bb37be0d83b&id=d761f8277e), hogy friss és ingyenes információt kapjon kutatóktól és egészségügyi szakértőktől.\n</div>\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Adja tovább!\nOssza meg ezt az oldalt a barátaival és a szeretteivel!\n</div>\n</div>\n\n<div class=\"row col-2 push-up-1\">\n<div markdown=\"1\">\n## Tudományos háttér és a csapat\n2020 március 12-én egy nemzetközi, egészségügyi szakértőkből álló csapat elkezdte az együttműködést, hogy létrehozzák ezt, a COVID-19 koronavírus-betegség legyőzését segítő lehető legfrissebb információt tartalmazó oldalt. Az első héten 1,2 millió olvasót értünk el, és ez a szám azóta is növekszik!\n</div>\n<div markdown=\"1\">\n## Szeretne hozzájárulni?\nEzt az oldalt egy egészségügyi szakértőkből, fordítókból, mérnökökből és designerekből álló, önkéntes csapat szabadidejükben üzemelteti. [Szeretne Ön is hozzájárulni a munka sikeréhez](/contribute)?\n</div>\n\n</div>",
  "site-intro-and-updates": "Ezt a dokumentumot megoszthatja amilyen széles körben csak szeretné, a  [www.flattenthecurve.com](https://www.flattenthecurve.com) cím megadásáva, a  [facebookon](https://www.facebook.com/photo.php?fbid=10158003174454431&set=a.10150142889684431&type=3&theater), vagy a [twitteren](https://twitter.com/flattencurve/status/1239568385832296450). Kérjük, vegye figyelembe, hogy az információ frissülhet. A gyorsaság ebben az esetben alapvető fontosságú, egy hamar rendelkezésre álló jó terv jobb, mint egy tökéletes később. Amennyiben szeretné ezt a dokumentumot más nyelvre lefordítani, küldjön a szerzőjének egy twitter-üzenetet a [kapcsolati oldalon](/contact/). Az olasz, angol, német, és a spanyol fordításon már dolgoznak. \n\n**Frissítés**: Létrehoztunk egy levelezési listát, aminek a segítségével folyamatosan tájékoztatni tudjuk Önt a COVID19-el kapcsolatban és a #FlattenTheCurve frissítéseiről. [ITT FELIRATKOZHAT](https://flattenthecurve.substack.com/) (ingyen, spam nélkül, stb.). \n\n **Amennyiben Ön is szeretne ehhez az erőfeszítéshez hozzájárulni, vagy az oldalhoz további tartalommal, vagy valamilyen más, külön leírással, [lépjen kapcsolatba velünk itt](https://www.flattenthecurve.com/#how-to-help-and-contribute) vagy [itt](/contact/).!**\n\nAz oldal szövegében az eredeti forrásokra linkek találhatók, egyrészt hivatkozásul, másrészt, az eredeti forrás elismerése végett.",
  "so-far": "Covid-19 (az eddigi adatok alapján)",
  "spread-the-word": "{:.only_toc} \n ### Terjesszen helyes információt, és lobbizzon a képviselőjénél a kutatások támogatásáért!\n\n {:.do.no_toc} \n ### Terjesszen helyes információt, és lobbizzon a képviselőjénél a kutatások támogatásáért!\n \nHa más nem, ennek a dokumentumnak a linkeléséről készült statisztikák  ([bit.ly/corona-guidance+ ](https://bit.ly/corona-guidance+)) azt mutatják, hogy az információ terjed a twitteren, ahol több kutató van a feljasználók között, viszont lassabban terjed a facebook-on, pedig a nagyközönségből közül azt többen használják, illetve közvetlenül. Hívja fel egy barátját és egy családtagját! Önnek van az ismerőseire a legnagyobb hatása. Pánikra nincsen ok, de a legtöbb embernek komolyabban kellene vennie a járványt, mint amennyire jelenleg teszik. A járványt azoknak kellene komolyabban venniük, akik most nem teszik, hosszútávon ez használ a legtöbbet.\n\n\"A döntéshozóknak szüksége lenne több információra azzal kapcsolatban, hogy a gyerekek mennyire hordozzák a vírust. Azt tudjuk, hogy ritkábban és enyhébben betegednek meg, de azt nem, hogy terjesztik-e a betegséget.\" [Ez ügyben az adatok egyelőre ellentmondanak egymásnak] (https://twitter.com/joshmich/status/1236286986161356801).\n\n Amit már most megtehet, az az, hogy a gyerekeket a helyes kézmosásra tanítja, és példát is mutat. Legyenek realisztikus! Amíg nem tudjuk, hogy a gyerekek mennyire terjesztik a vírust, legyen a gyerekei (és az Ön) körme rövid, hogy kevesebb búvóhely jusson a vírusoknak. Ugyanezen okból a szerző abbahagyta a gyűrűk viselését (bár nem tudja, hogy ennek a hasznosságát vizsgálták-e). \n \nGyermekei otthoni iskolázását, és a délutáni napközi és különórák látogatásának a felfüggesztését akkor vegye fontolóra, ha ez az Ön számára szervezási és pénzügyi szempontból lehetséges. Ne sodorja veszélybe a gyermekei oktatását, de minden segít, ami növeli az emberek között a távolságot. Tegye meg, amit tud, de ne többet! Nem lehet mindenkiért Ön személyesen felelős.",
  "stay-connected": "### Kerülje a tömeget!\n\n A legjobb, ha távolságot tartunk az emberektől, legalább 2 métert, hogy megakadályozzuk a vírust tartalmazó cseppek eljutását az egyik embertől a másikhoz. Minél magasabb kockázatot viselő csoportba tartozik Ön (pl. ha idősebb, nagyobb műtétje volt a közelmúltban, rákbeteg, gyenge az immunrendszere, asztmás, cukorbeteg, stb.), annál inkább kerülnie kell a tömeget.\n \n A CDC ajánlása jelenleg az, hogy [az idősebbek minél többet maradjanak otthon] (https://fox8.com/news/coronavirus/cdc-older-adults-should-stay-at-home-as-much-as- lehetséges-miatt-a-koronavírus ). Ugyanakkor azt is fejben kell tartanunk, hogy hosszútávon az izoláció mentális problémákat okozhat. A jelentős kapcsolatok fenntartásának a szerepe az egészségügyi helyzetek kimenetelének jól ismert, de gyakran figyelmen kívül hagyott. Ennek megfelelően tartsa a kapcsolatot a szeretteivel, de tervezzen alacsony kockázatú tevékenységeket; például jobb egy kisebb csoportban sétálni, mint valamilyen beltéri tevékenység. Menjen vízpartra, vagy biciklizni, golfozzon vagy piknikezzen. Őrizze meg a nyugalmát, sajnos, ez a helyzet nem egy-két nap alatt fog megoldódni.",
  "stay-home": "### Maradjon otthon!\n\nAz Egyesült államok nagy ország, 50 tagállama van, melyek mind másképp kezelik a járványt. Ennek megfelelően a betegség terjedése a közösségben is helyről-helyre más-más gyorsaságú. A legjobb, amit Ön tehet, hogy ha megengedi a munkáltatója, akkor mindaddig otthon marad, amíg a görbe elegendően el nem laposodik.\n\n- Ne vacsorázzon étteremben!\n- Ne menjen moziba! Halgasson rádiót, nézzen TV-t, halgasson podcastokat, fejtsen rejtvényt, játszon társasjátékokat, vagy csináljanak otthoni diszkót inkább.\n- Ne menjen tempomba! Válassza a vallásgyakorlás valamilyen otthoni módját, vagy vegyen részt online közvetített istentiszteleten.\n- Ne menjen dolgozni, ha nem feltétlen szükséges. Ha elmegy, legyen hazatérési rutinja, hogy a vírust ne hordja be az otthonába!\n- Ne menjen vásárolni nem feltétlen szükséges dogokért!\n- Ha ételt rendel, válasszon olyan szolgáltatót, akik vállalják, hogy a futár az ajtó előtt hagyja az ételt. Rendeljen előre, hogy étkezés előtt 1-2 óráig az ételt elzárva tarthassa, majd felmelegíthesse, ha szükséges.\n- Ha vásárol ni megy, húzzon kesztyűt. A bevásárlást (és a kesztyűt) tartsa elzárva egy biztonságos helyen, mielőtt kipakolja.\n- Mozduljon ki! De ne álljon meg, csak menet közben üdvözölje ismerőseit. Tartson fizikai távolságot másoktól, ne álljon meg, ne csatlakozzon csoportokhoz. Menjen biztosra, integessen mindenkinek, aki kutyát sétáltat.",
  "stock-up-on-food-and-essentials": "{:.only_toc} \n ### Vásároljon be!\n\n {:.do.no_toc} \n ### Tartson otthon valamennyi élelmiszert és az alapvető egyéb cikkeket - vegye meg korán, fokozatosan, és felelősségteljesen!\n\n Twitter szál: \n{% twitter https://twitter.com/firefoxx66/status/1233666678841597952 align=center %}\n\n\"A szakértők nem azért tanácsolják azt, hogy várároljunk be, mert arra számítanak, hogy el fog fogyni az élelmiszerünk, és a társadalom összeomlik, hanem azért, mert [a vásárlási pánik miatt kialakulhat a megemelkedett kereslet, ami feleslegesen terheli az ellátórendszert] (https://twitter.com/firefoxx66/status/1233666678841597952).  Ugyanakkor, nagy tömegben sorban állni sem bölcs dolog. Jobb, ha a legforgalmasabb időszakokat elkerülve nyugodtran bevásárolunk, és a szokásosnál egy kicsit többet vásárolunk. A helyes felkészülés nem az, ha nem csinálunk semmit, de az sem, ha túlreagálunk. [Ezzel járulhatunk hozzá ahhoz, hogy legyen tartalék a rendszerben] (https://twitter.com/firefoxx66/status/1233666678841597952), hogy minél könnyebben túlessünk a rövidebb zavarokon. A tartalékaink átsegítik a rendszert a megnövekedett terheken, és marad azok számára, akik a legjobban rászorulnak. \n\n Vásároljon élelmet és szükséges dolgokat felelősségteljesen. Néhány tipp: \n amennyiben lehetséges, rendeljen házhoz, különösen, ha olyan helyen él, ahol a járvány exponenciális növekedésének az elején tartanak!\n - A boltba a kevésbbé forgalmas időszakokban menjen, a csúcsidőt elkerülve!\n - Készítsen írott bevásárlólistát, a tételeket a boltbeli helyük szerint rendezve, hogy gyorsabban túllehessen a vásárláson!\n - Mindig tartson 2 méter távolságot más emberektől! Minél nagyobb távolsáot tart, annál jobb.\n - A mobiltelefont nehéz teljesen fertőtleníteni; ezért, ha nem otthon van, tegye a telefonját egy műanyagzacskóba (így is működik)!\n - Vigyen magával fertőtlenítő törlőkendőt vagy mosható szövet kertészkesztyűt az ajtókilincsek, liftgombok és más, sokak által megfogott tárgyak használatához [szilárd felületeken hosszan megmaradhat a vírus] (https://www.nytimes.com/2020/03/17/health/ koronavírus-felületek-aerosols.html). Ne felejtse, hogy ezzek önmagát és másokat is véd!\n - Amennyiben lehetséges, fizetéssen érintésmentesen (pl. PayPallal vagy Apple Pay-jel)! Ha nem, használjon fertőtlenítő törlőkendőt a hitelkártya fertőtlenítéséhez. Ne használjon készpénzt!\n - Alakítson ki egy fertőtlenítő protokollt és az annak végrehajtásához szükséges helyet otthonában, ahol a behozott, és előtte esetleg mások által megérintett tárgyakat vagy több, mint 72 óráig karanténba helyezheti, vagy fertőtlenítheti (törlőkendővel, hipóoldattal, alkohollal, hidrogén-peroxiddal, vagy a zöldségek esetében szappanos vizes mosással). A becsomagolt tárgyakat óvatosan kicsomagolhatja, és tiszta zsákba vagy dobozba teheti. Ennek során ügyeljen arra, hogy egy kézzel fogja meg a szennyezett, a másikkal pedig a tiszta felületeket, vagy dolgozzanak ketten, amikor az egyikük dolgozik a szennyezett, a másikuk a tiszta tárgyakkal.\n - Hazatérésekor hagyja kint az utcai cipőjét!",
  "the-author": "# A szerzőkről \n\n Bővebben a szerzőkről [itt] (/about)",
  "the-us-healthcare-system": "{:.no_toc} \n## Egyetlen ország sem tökéletesen felkészült, az Egyesült Államok sem\n\nBár [az Egészségügyi Világszervezet (WHO) 2016-os JEE jelentése](https://apps.who.int/iris/bitstream/handle/10665/254701/WHO-WHE-CPI-2017.13-eng.pdf) az Egyesült Államok közegészségügyi vészhelyzetre való felkészültségét magasra értékeli, [a Johns Hopkins Egyetem tanulmánya](https://jhu.pure.elsevier.com/en/publications/pandemic-influenza-and-major-disease-outbreak-preparedness-in-us--7) megjegyzi, hogy \"lényeges hiányosságok vannak a pándémiás influenza és más fertőző betegségek járványaira való felkészülés összehangolt, kórházak közötti tervezésében\".\nAZ [IHME április 1-jei előjelzése](http://www.healthdata.org/sites/default/files/files/Projects/COVID/Estimation_update_040120.pdf) szerint \"az Egyesült Államoknak a COVID-19-ben megbetegedettek kezelésére előre láthatóan 262 092 kórházi ágyra (ezek között 39 727 intenzív terápiás ágyra) és 31 782 lélegezetőgépre lesz szüksége. Ehhez az igényhez hiányzik országosan 87674 kórházi, köztük 19 863 intenzív terápiás ágy, a COVID-19 jelenlegi terjedése alapján becsülve.\"\nEgyszerűen nem áll rendelkezésre elegendő felszerelés, képzés és tájékoztatórendszer ahhoz, hogy a szükséges kapacitást gyorsan fel lehessen építeni. Máshol sem. Ezért is olyan fontos, hogy most mit cselekszünk.\n\n Azok közülünk, akik kapcsolatban állnak észak-olasz kollégákkal, tudják, hogy Észak-Olaszországban (a legerősebben érintett tartományban) kitűnő orvosok, fertőzőbeteg ellátásra specializált orvosok és immunológusok vannak, továbbá lényegében általános az egészségbiztosítás. [Az észak-olaszországi események leírása nem a fejlődő országokból származó, az Egyesült Államokra nézve irreleváns hír](https://twitter.com/drkomanduri/status/1236720751073546240).",
  "there-is-hope": "## Van remény. A remény Önben van. Ez lenne a feladat:\n\nÖn is segíthet a járvány leküzdésében, azáltal, ha minél jobban követi az ez után következő tanácsokat. Minél hamarabb, minél több óvintézkedést megteszünk, annál több életet menthetünk meg. Ez ilyen egyszerű. Várható, hogy akik tegnap még kivártak, ma túlreagálnak. Ön álljon ellen a kísértésnek, hogy feladja a küzdelmet vagy hogy pánikba essen. A kulcs, most az, hogy folyamatosan dolgozzunk a járvány megfékezésén, és másokat is erre buzdítsunk. \n\n  A szerző egy kedves, Pekingben élő barátjának a szavaival: Maradjunk távol, amennyire csak lehetséges, a félelemtől és hisztériától, ami most majd végigsöpör városainkon. Legyünk bölcsek, de ne használjuk ezt kifogásnak arra, hogy ne foduljunk szeretettel embertársaink felé. A felhalmozás helyett legyünk nagyelkűek. A legnehezebb napok után, vagy amikor már túl sok híreket néztünk, tegyünk fel zenét, és pihenjünk tánccal. Ünnepeljük az emberi jóságot, az megmarad, és Ön lehet az, aki fenntartja.\n\n[A továbbiakban leírjuk, hogy mik a teendők.](/act-and-prepare)",
  "this-is-not-normal-flu": "## Ez nem egy normális influenza\n**még a legjobb esetben sem**\n\nA WHO becslése szerint a halálozási arány az összes csoportra átlagolva 3,5 %. Az Egyesült államik járványügyi hatóságábak (CDC) igazgatója, Dr. Robert Redfield szerint [az esetek akár 25%-a tünetmentes, de fertőző, és a COVID-19 akár háromszor olyan könnyen fertőz, mint az influenza](https://www.npr.org/sections/health-shots/2020/03/31/824155179/cdc-director-on-models-for-the-months-to-come-this-virus-is-going-to-be-with-us). Izland adatai szerint [akár az esetek 50%-a is tünetmentes lehet](https://www.cnn.com/2020/04/01/europe/iceland-testing-coronavirus-intl/index.html). Elég erős az egyetértés abban, hogy a 60 felettiek, és az egyéb háttérbetegségben szenvedők a legerősebben érintettek.\n\n![Chart showing COVID-19's mortality rate tops at 14.8% on adults over 80 years old, and is less than 1% on people under 50](/hu/images/mortality-rate-by-age.svg)\n\n\nA járvány terjedésének az elején reménykedni lehetett, hogy a 3,5 %-os halálozási ráta erősen felül van becsülve. Sajnos azonban, ahogy egyre több adattal rendelkezünk, [ez a remény egyre kevésbé alátámasztott](https://www.statnews.com/2020/02/25/new-data-from-china-buttress-fears-about-high-coronavirus-fatality-rate-who-expert-says/). Jelenleg a dél-koreai adatok adnak okot leginkább optimizmusra ([ott az esetek 0,7 %-a végződött halállal](https://twitter.com/marcelsalathe/status/1236914078632812544)); ugyanakkor a) a dél-koreai lakosság fiatalabb az átlagnál, és b) Dél-Korea (az Egyesült Államokkal ellentétben) a járvány kezdete óta minden lehetséges eszközzel útját állja a terjedésnek: tömeges tesztelést hajtanak végre kitűnő átláthatóság mellett, a közvélemény támogatásával, és [zseniális, út közben végrehajtott tesztekkel](https://twitter.com/cnni/status/1234524871226482688). Ha a koronavírus ezen törzse is a már ismert vírusokhoz hasonló, akkor a terjedésének megakadályozására tett aggresszív lépések csökkenthetik a fertőződéskor kapott vírusmennyiséget minden esetben, a betegség lefolyását átlagosan kevésbbé súlyossá tehetik, és csökkenthetik a halálozási arányt. Ezt azonban csak később fogjuk megtudni.\n\n\nTovábbá, még ha a Covid-19 halálozási aránya \"csak\" 1 %, ([ez a helyzet jelenleg a Diamond Princess fedélzetén](https://wwwnc.cdc.gov/eid/article/26/6/20-0452_article)), már az is [tízszer akkora mint az időszakos influenza esetében](https://www.bloomberg.com/opinion/articles/2020-03-05/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu).\n\n![Bar chart showing COVID-19 mortality rate estimated between 0.5% and 4.0%, versus Seasonal Flu at 0.1%](images/mortality-rate.svg)\n\n\n>A 2017-2018-as Egyesült Államikbeli influenzajárvány idején az influenzával kapcsolatba hozható 61099 haláleset a 44,8 millió összes influenza-szerű megbetegedés 0.14 %-a. Ugyanezen idő alatt a becslések szerint 808129-en szorultak az influenzával kapcsolatban kórházi ápolásra, azaz, a megbetegedettek 1,8 %-a. Ha feltételezünk egy hasonló kiterjedésű COVID-19 járványt az Egyesült Államok területén, akkor a halálozási és a kórházi ápolások számát nagyjából 5-10-zel kell megszoroznunk, így egészen ijesztő számokat kapunk: 300000 és 600000 körüli számú haláleset, és [4 és 8 millió közötti számú kórházi ápolásra szoruló, mikörben az Egyesült Államokban rendelkezésre álló kórházi ágyak száma (melyekhez ellátószemélyzet is jut)](https://www.bloomberg.com/opinion/articles/2020-03-05/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu) 924107 (minden betegségtípust egyformán számolva).\n\nA legtöbb esetben a megfertőződés egy enyhe, ámde fertőző megbetegedéssel jár, **éppen ez a betegség terjedésének a módja.** Azok, akik súlyosan megbetegednek, valóban súlyos állapotba kerülhetnek. Nem csak a halálozással kell számolnunk: az olasz hírek szerint [a betegek 10 %-a szorul intenzív ellátásra](https://twitter.com/marcelsalathe/status/1235662457261023232), és ők [3-tól 6 hétig](https://www.washingtonpost.com/health/2020/03/07/how-doctors-treat-sickest-coronavirus-patients/). Ez jelenleg nem fenntartható.",
  "time-since": "Az első eset óta eltelt idő",
  "tips-to-reduce-stress": "## Tippek a stressz csökkentésére",
  "title": "Lapítsuk el a görbét!",
  "top-range": "Covid-19 (felső becslés)",
  "wash-your-hands": "### Mosson kezet!\n\n Több, mint 20 másodpercig, szappannal és vízzel. [Itt talál](https://www.seattletimes.com/life/wellness/coronavirus-prevention-10-awesome-tunes-to-sing-while-you-wash-your-hands/?utm_medium=social&utm_campaign= own_echobox_tw_m&utm_source=Twitter#Echobox=1583369786)  dalokat, amiket eközben elénekelhet. Más, nagyon ellenálló vírusokkal (pl. a gyermekbénulás vírusával) ellentétben a koronavírusok általában [csak egy-két órát, néha pár napot maradnak fertőzőképesek valamilyen felületen. A hipó és az alkohol a felületeken maradt vírusokat sokkal könnyebben elpusztítja, mint a kezünkön lévőket](https://www.journalofhospitalinfection.com/article/S0195-6701(20)30046-3/fulltext).  A kézfertőtlenítők felhalmozása sem szükséges tehát, hiszen azokra csak akkor van szükség, amikor víz és szappan nem áll rendelkezésre. Ha étterembe megy? Mosson kezet! Az iskolában? Mosson kezet! Az alapos, szappanos kézmosás valóban létfontosságú a vírus terjedésének a megakadályozásában. Hogy miért, annak [itt olvashat a tudományos okairól](https://twitter.com/PalliThordarson/status/1236549305189597189).\n **Még ha semmi mást nem is tesz, mosson kezet!**",
  "wear-a-mask-when-in-public": "### Nyilvános helyen viseljen védőmaszkot\n\nAz Egyesült Államok Járványügyi Központja (CDC) [\"javasolja a szövet védőmaszkok viselését nyilvános helyen](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/cloth-face-cover.html).\n Az Egészségügyi Világszervezet vészhelyzeti szakértője, Mike Ryanszerint [\"...nem rossz ötlet a szájat és az orrot eltakaró maszkkal védekezni az ellen, hogy a környezetünkbe vagy mások felé vírusokat juttassunk\"](https://youtu.be/eh5hTTRd2Zs?t=3560).\n A fentieken kívül jelenleg már [\"legalább 34 olyan tudományos tanulmány elérhető, melyek szerint az egyszerű maszkok lassítják a vírus terjedését”](https://www.washingtonpost.com/outlook/2020/03/28/masks-all-coronavirus/). Ennek megfelelően már több ország kötelezővé tette a maszk (ebbe beleértve az arcot eltakaró bandana vagy sál) viselését nyilvános helyeken, pl. [Csehország](https://www.theguardian.com/world/2020/mar/30/czechs-get-to-work-making-masks-after-government-decree-coronavirus), [Szlovákia](https://www.npr.org/sections/coronavirus-live-updates/2020/04/01/825180019/in-big-adjustment-some-european-countries-push-for-residents-to-wear-masks), [Vietnam](https://www.voanews.com/science-health/coronavirus-outbreak/vietnam-imposes-hefty-fines-going-maskless), [Ausztria](https://www.bbc.com/news/world-europe-52143873), [Izrael](https://www.reuters.com/article/us-health-coronavirus-israel/israelis-told-to-wear-face-masks-in-public-mark-religious-holidays-with-close-family-only-idUSKBN21J6KZ), továbbá egyes amerikai városok is, pl. [New York](https://www.nytimes.com/2020/04/15/nyregion/coronavirus-face-masks-andrew-cuomo.html) és [Los Angeles](https://www.latimes.com/california/story/2020-04-08/coronavirus-los-angeles-mandatory-face-covering-rules).\n[Az N95 osztályú és a sebészmaszkok a leghatékonyabbak](https://www.fda.gov/medical-devices/personal-protective-equipment-infection-control/n95-respirators-and-surgical-masks-face-masks), de a házi készítésű maszkok is hasznosak. Kérjük, amennyiben az Ön lakóhelyén az N95 maszkokból hiány alakulna ki és Ön rendelkezik ilyenekkel, gondolja meg, hogy felajánlja készleteit az egészségügyi dolgozók számára, és saját maga és a háztartásában élők számára pedig saját maszkokat készít. [írott maszkkészítési leírást láss itt](https://www.deaconess.com/How-to-make-a-Face-Mask/Documents-Mask/Mask-Information), vagy [videót itt](https://youtu.be/9tBg0Os5FWQ) vagy [itt](https://vimeo.com/399324367/13cd93f150), ahol megnézheti, hogy hogyan lehet otthon maszkot készíteni varrógép segítségével.",
  "what-to-do-if-you-get-sick": "## Mi a teendő, ha beteg lesz?",
  "who-to-follow": "{:.only_toc} \n # Kit kövessünk?\n\n {:.no_toc} \n # Kit kövessen, ha érdekli Önt a járványok tudománya \n\n A valódi hősök azok, akik jelenleg a frontvonalon harcolnak a járvány ellen, és akiknek a munkájára fentebb hivatkoztunk. Itt megadunk néhány hivatkozást, melyeket a szerző különböző okokból követ. A hivatkozás nem jelenti azt, hogy a hivatkozott tartalmak szerzői telhes egészében elolvasták és egyet is értenek ennek az oldalnak a tartalmával.  Egy teljes lista a szerző által követett emberekről (nem csak a járvánnyal kapcsolatban): < https://twitter.com/figgyjam/following >",
  "with-prot": "Óvintézkedésekkel",
  "without-prot": "Óvintézkedések nélkül",
  "work-from-home": "{:.only_toc} \n ### Ha lehetséges, dolgozzon otthonról!\n\n {:.do.no_toc} \n ### Ha Ön tud otthon dolgozni, válassza ezt a lehetőséget olyan gyakran, amilyen gyakran csak lehet! \n\n Nem mindenki tud otthonról dolgozni az idő 100 %-ában, és ez rendben van. Ha a munkája egy részét el tudja végezni otthon, az már jobb, mintha semmit sem. Ne várja meg, amíg a munkáltatója előírja az otthoni munkavégzést! Kérdezze meg, hogy Ön számára engedélyezik-e, és erre bátorítsa a kollégáit is. \n \n Az Ön otthoni munkavégzése, amennyiben lehetséges, annál is fontosabb, mert a fodrásza, a gyermekei tanárai, a helyi étterem dolgozói, a kávézó baristája, és az Ün orvosa nem tudja megoldani.\n \n A távolról való munkavégzésben az együttműködés elősegítésére nagyszerű szoftveres eszközök állnak rendelkezésre. Az alábbiakban felsoroljuk a szerző kedvenceit: használja ezek közül azokat, melyeket hasznosnak talál! \n \n - A Google drive (megosztott dokumentumkezelés) ingyenes\n - A Zoom.us (videokonferencia) maximum 40 perces használatig ingyenes\n - Slack/Gitter (ingyenes azonnali üzenetküldő)\n - A Skype is ingyenes, és videokonfereciára is egész jól használható néhány résztvevővel\n\n  Javasoljuk, hogy ezeket először próbálja ki nem élesben, és figyeljen oda, hogy mi hiányzik, hogy amikor tényleg szükség lesz rá, akkor már ne legyen gondja. Az ADHD-vel élők otthoni munkavégzését segítő tanácsokat pedig [itt talál] (https://twitter.com/BadassBowden/status/1235793674174435328).",
  "yes-this-is-bad": "## Igen, a helyzet tényleg rossz \n\n Ne essen pánikba, de ne is vegye félvállról a koronavírussal kapcsolatos közegészségügyi figyelmeztetéseket. Egyre inkább az az elfogadott álláspont, hogy néhány héttel ezelőtt még körül lehetett volna zárni a vírust, [de ez most már nem reális](https://twitter.com/uwmnewsroom/status/1236020906956189696). [Bár Kína erőfeszítése árán időt nyertünk, ezt javarészt elvesztegettük](https://twitter.com/florian_krammer/status/1236344865924972545). A járvány most kezdődő szakasza a [pándémia (világméretű járvány), ami majd a megfelelő évszakonként visszatér](https://twitter.com/NAChristakis/status/1235983934187544578) mindaddig, amíg el nem készül a vírus ellen a védőoltás (ami lehet, [hogy nem lesz 2022 előtt](https://www.politico.com/news/2020/03/05/coronavirus-trump-vaccine-rhetoric-121796?nname=playbook&nid=0000014f-1646-d88f-a1cf-5f46b7bd0000&nrid=0000014e-f0fe-dd93-ad7f-f8ff7e290000&nlid=630318)). Továbbá, az újabb megfigyelések szerint [tünetmentes vírushordozók is terjesztik a vírust](https://www.cnn.com/2020/03/14/health/coronavirus-asymptomatic-spread/index.html), ami még nehezebbé teszi a járvány megállítását, és kritikus fontosságúvá a távolságtartási intézkedéseket."
}