{
    "about": "Con l'aumentare delle informazioni sul COVID-19, un semplice grafico è diventato virale: “Appiattire la curva.” Utile nel fare luce sulla portata e sulla velocità di diffusione dell'epidemia, illustra l'ondata di casi di COVID-19 previsti.\n\n- Una curva alta significa che il virus si diffonde rapidamente; alcuni non riceveranno le cure mediche necessarie, e il numero di decessi è destinato ad aumentare.\n- Una curva appiattita significa che il COVID-19 si diffonde lentamente, ridistribuendo il tasso di persone affette da COVID-19 e dando tempo ai medici di utilizzare al meglio le scarse risorse a disposizione per curare malati e salvare vite. \n\n## Obiettivo\nTutti insieme possiamo rallentare la diffusione del COVID-19 e “Appiattire la curva”. Questo sito fornisce informazioni affidabili riviste da scienziati e tradotte nel maggior numero di lingue possibile, per contribuire a:\n1. Capire quando e come proteggerci;\n2. Capire come mettersi in autoisolamento, quarantena, e aiutare gli altri a rimanere in salute;\n3. Accrescere le nostre conoscenze su COVID-19 e tendenze correlate; \n4. Evitare panico e situazioni di trauma fornendo a tutti informazioni corrette, tempestive, e nella propria lingua;\n5. Fornire accesso a risorse per velocizzare la ricerca e la collaborazione, per esempio informazioni per partecipare a test clinici.\n\nFlatten the Curve è uno sforzo collettivo di molte persone, tra cui scienziati ed esperti di sanità. Non parliamo a nome di organizzazioni né intendiamo riprodurre canali di comunicazione ufficiali.\n\n\n## Sugli autori\n\nContenuto inizialmente redatto da Julie McMurry, laureata Magistrale in sanità pubblica presso la [University of London School of Hygiene and Tropical Medicine](http:\/\/lshtm.ac.uk\/) con un background in malattie infettive e sviluppo di vaccini. Attualmente è Assistant Professor (senior research) presso la Oregon State University, College of Public Health; per saperne di più sui lavori del suo gruppo su modelli informatici per le malattie genetiche rare, puoi visitare [tislab.org](http:\/\/tislab.org\/).\n\nTra gli altri collaboratori, curatori, revisori e traduttori:\n\n- **Monica Munoz-Torres, PhD** ([ORCID](https:\/\/orcid.org\/0000-0001-8430-6039))\n- **Scott Teesdale, MPH & Epidemiologo**, ([Consulente per la salute e la tecnologia](https:\/\/www.linkedin.com\/in\/scottteesdale\/))\n- **Dr. Melissa Haendel, Direttrice del Center for Data to Health, Oregon Health & Science University**, ([Direttrice del Translational Data Science, Oregon State University](https:\/\/tislab.org\/))\n- **Benjamin F. E. Lange, PhD**, [LinkedIn](https:\/\/www.linkedin.com\/in\/dr-benjamin-f-e-lange-a609b838)\n- **Nicole Vasilevsky, PhD** ([ORCID](https:\/\/orcid.org\/0000-0001-5208-3432))\n\n\n## Supportato da\n\n<a href=\"https:\/\/ctsa.ncats.nih.gov\/cd2h\/\" target=\"_blank\"><img src=\"\/images\/logos\/CD2H.png\" width=\"200px\"\/><\/a>\n<a href=\"https:\/\/instedd.org\" target=\"_blank\"><img src=\"\/images\/logos\/instedd_site_logo.png\" width=\"200px\"\/><\/a>",
    "about-title": "Chi siamo",
    "act-and-prepare-title": "Agire e prepararsi",
    "affiliations": "## Affiliazioni\n**Attenzione: non parliamo a nome di nessuna istituzione**.\n\nFacciamo del nostro meglio per utlizzare fonti d'informazione attendibili e aggiornare il sito rapidamente. Per favore, fateci sapere se ci sono problemi con\nla veridicità o la pertinenza del contenuto; se sei un virologo o lavori nel settore della sanità pubblica o simili, e desideri contribuire, consulta [questa pagina](https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute).",
    "age": "Età",
    "be-on-guard-against-false-hope": "{:.only_toc}\n### Stai in guardia\n\n{:.dont.no_toc}\n### Stai in guardia contro le false speranze di \"rimedi\".\n\nTratta bene il tuo corpo. Aspettati che le aziende approfittino della tua paura. Non comprare prodotti che promettono di proteggervi o guarirvi. Ad oggi, \nprodotti disponibili come l'ibuprofene ed il paracetamolo possono essere utili per attenuare alcuni sintomi; tuttavia, finora non è stata dimostrata l'efficacia di nessun trattamento. Non credere alle persone che sostengono che i cristalli, gli oli essenziali, ecc. li abbiano aiutati; le persone che pubblicizzano questi prodotti potrebbero avere le migliori intenzioni, ma potrebbero anche voler sfruttare la situazione a loro vantaggio. Ma l'idea è la stessa: molti pazienti migliorano spontaneamente da soli perché la maggior parte dei casi sono lievi e si risolvono senza intervento farmaceutico. Invece di preoccuparsi dei rimedi, mangia buon cibo. Pratica esercizio fisico. Medita. Riposati. Non trascurare la tua salute mentale e non usare la tua ansia come una scusa per comportarti male con gli altri.",
    "bottom-estimate": "Covid-19 (valore minimo stimato)",
    "cancel-all-non-essential-face-to-face-medical-visits": "{:.only_toc}\n### Visite mediche\n\n{:.do.no_toc}\n### Annulla qualsiasi visita medica non fondamentale\n\nGli ospedali costituiscono zone ad alto rischio di trasmissione; fatti vaccinare in farmacia anziché dal dottore. Se possibile, trova un modo per fare fisioterapia a casa.\n\nProfessionisti della telemedicina, questo è il vostro momento! Per il bene di tutti, ma specialmente per coloro che vivono in aree rurali difficili da raggiungere e senza facile accesso all'assistenza medica. https:\/\/doxy.me e https:\/\/vsee.com\/clinic\/ mettono a disposizione piattaforme video gratuite per telemedicina conformi alla direttiva HIPAA.\n\nJHU sta sviluppando risorse per personale sanitario e amministrativo; maggiori informazioni [qui](https:\/\/www.cbsnews.com\/news\/coronavirus-containment-dr-jon-lapook-60-minutes-2020-03-08\/).\n",
    "cancel-all-non-essential-travel": "{:.only_toc}\n### Annulla i viaggi\n\n{:.do.no_toc}\n### Annulla qualunque viaggio non fondamentale in qualsiasi destinazione\n\nQuesta malattia può [iniziare lentamente e accelerare di colpo](https:\/\/www.nejm.org\/doi\/full\/10.1056\/NEJMoa2001191). Se ti trovi lontano da casa quando succede, sei lontano dai sistemi che possono sostentarti e prendersi cura di te anche in caso le tue condizioni non fossero gravi. Anche se il tuo stato di salute è buono, puoi comunque finire in quarantena. Nel migliore dei casi ti annoierai un po', nel peggiore ti troverai in una [situazione disastrosa](https:\/\/twitter.com\/alankilbourne2\/status\/1236541651692204033),\nper non dire potenzialmente molto costosa. Puoi rischiare di infettarti anche se fai attenzione. La ricostruzione dei viaggi è sempre più irrilevante nel calcolo del rischio, specialmente perché stiamo andando un po' alla cieca per via della mancanza di tamponi, ma i dati disponibili circa le infezioni confermate sono disponibili [qui](https:\/\/gisanddata.maps.arcgis.com\/apps\/opsdashboard\/index.html#\/bda7594740fd40299423467b48e9ecf6) dalla Johns Hopkins University. Informazioni sulla genetica del ceppo sono disponibili [qui](https:\/\/nextstrain.org\/ncov?label=clade:B4&m=div).\n",
    "cant-afford": "{:.only_toc}\n### Non posso permettermi di stare a casa.\n\n{:.myth.no_toc}\n### Non posso permettermi di stare a casa o di chiudere la mia piccola impresa.\n\nQuesta è una crisi economica e di salute pubblica. Tutti ne sono colpiti. Tutti gli indizi indicano che la pandemia costringerà la maggior parte delle imprese a chiudere presto, che lo si voglia o no. Idealmente, i funzionari pubblici dovrebbero prendere misure decisive per imporre l'allontanamento sociale, poiché attualmente è uno degli unici strumenti disponibili per appiattire la curva delle infezioni e salvare vite umane. Non possiamo agire come se questa pandemia non esistesse, ma possiamo rinunciare a un inutile rischio di infezione. Se uno tsunami si avvicinasse alla vostra città, vi lamentereste del costo economico dell'evacuazione? Questa epidemia è uno tsunami invisibile, ma a differenza di quanto accaduto nei paesi che ha colpito per primi, l'allarme negli Stati Uniti è suonato con largo anticipo. Gli Stati Uniti hanno sprecato gran parte di questo vantaggio senza agire, ma una delle lezioni che sta diventando sempre più chiara è che ciò che facciamo in ogni singolo giorno conta per appiattire la curva.\n",
    "contact": "Puoi seguire <a href=\"https:\/\/www.twitter.com\/flattencurve\">@FlattenCurve<\/a> su Twitter per notifiche sugli aggiornamenti del sito.\n\nSe sei un esperto e vuoi contribuire al sito (QUALSIASI contenuto pertinente è benvenuto), consulta la guida [come contribuire](https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute).\n\nIn alternativa, puoi inviare un'email a [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com), ma i tempi di risposta saranno lenti.\n\n",
    "contact-title": "Contatti",
    "contribute": "# Come aiutare e contribuire\n\nInnanzitutto, ti ringraziamo! La realizzazione di questo sito è stata possibile grazie al lavoro volontario di molti collaboratori, nel tentativo di renderlo una delle migliori e più valide risorse in questi tempi di incertezza del COVID19. Tuttavia, vi sono costi indiretti a esso associati, come il costo dell'hosting, o la potenziale assunzione di personale per la gestione del lavoro man mano che il sito cresce.\n\n**Se desideri contribuire economicamente**, ti siamo riconoscenti per qualunque cifra, e [puoi farlo qui](https:\/\/opencollective.com\/flattenthecurve).\n\n**Per contribuire con contenuti, revisioni e traduzioni** clicca [qui](https:\/\/github.com\/flattenthecurve\/guide\/blob\/master\/CONTRIBUTING.md)\n\nNon sentirti in obbligo di contribuire--l'accesso e la condivisione di queste informazioni sono gratuiti.\n\nTi garantiamo che l'intero importo raccolto verrà reinvestito nella gestione, nella costruzione e nella manutenzione del sito.\n\nGrazie ancora! E lavati le mani. 🙂\n",
    "contribute-title": "Contribuisci",
    "description": "Queste linee guida hanno lo scopo di aiutare ad appiattire la curva contro l'epidemia di COVID19, di contribuire a limitare la diffusione e a ridurre il carico sugli ospedali e su altre strutture sanitarie.",
    "do": "## Cosa fare",
    "do-not": "## Cosa non fare",
    "do-not-attend-non-essential-public-gatherings": "{:.only_toc}\n### Incontri pubblici\n\n{:.dont.no_toc}\n### Non partecipare a riunioni pubbliche non essenziali\n\nCi sono precedenti storici molto forti che dimostrano come la cancellazione di eventi pubblici sia una misura efficace per la salute pubblica. Ho ritwittato alcune ottime risorse\n[qui](https:\/\/twitter.com\/joshmich\/status\/1235906489921007616), e puoi usare quella discussione su Twitter per convincere gli organizzatori a cancellare gli eventi.\nEcco l'esempio più importante:\n\n{% twitter https:\/\/twitter.com\/florian_krammer\/status\/1235761684431724550 align=center %}\n\nNon aspettate ad annullare un evento solo quando la situazione è irrimediabile; facendo così si contribuisce a dover metter in atto interventi socialmente gravosi (come la chiusura delle scuole). Misure così estreme, come la chiusura delle scuole, tendono a [gravare maggiormente sulle popolazioni vulnerabili. (Ad esempio, perché i bambini più poveri possono solo\nmangiare a scuola).](https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296) Se siete nella posizione di aiutare i bambini in questi situazioni, potete [donare soldi direttamente](https:\/\/twitter.com\/ClintSmithIII\/status\/1237004025331167233); l'efficacia di tali azioni è provato. Quando le scuole elementari chiudono, ciò rende  la situazione ancora più difficile per gli operatori sanitari, gli insegnanti, i funzionari comunali, ecc. I bambini potrebbero non avere [alcun posto dove andare\nquando i genitori sono al lavoro](https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296). Le misure aggressive di distanziamento sociale non sono mai attuate troppo tardi, ma sono più efficaci nell'appiattire la curva se intraprese prima che l'1-2% della popolazione sia infetta \\[ Ho letto questo da qualche parte ma ho perso la fonte originale, per favore [mandatemi un messaggio privato](https:\/\/twitter.com\/figgyjam) se potete aiutarmi a trovarla \\]. Non sono solo i grandi eventi da evitare, ma [anche piccole assemblee e conferenze possono avere\nconseguenze importanti](https:\/\/www.bloomberg.com\/news\/articles\/2020-03-06\/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=socialtm_campaign=socialflow-organictm_source=twittermpid=socialflow-twitter-businesstm_content=business).\n\nHo iniziato a chiedere aiuto per strumenti che guidino gli organizzatori di eventi nella decisione se procedere o cancellare un evento in modo più appropriato. Se sei uno scienziato interessato a collaborare a questo progetto, fammi sapere. Nel frattempo, ecco informazioni utili:\n\n> Qual è il rischio di facilitare la morte di qualcuno nella tua comunità a causa del COVID-19?\n>\n> - Una scuola che passa all'insegnamento telematico previene la morte di 10 persone ogni settimana.\n> - Cancellare una conferenza di 100.000 persone previene la morte di 200 persone.\n> - Se tu e 20 tuoi colleghi _lavorate da casa_ per quattro giorni, in media eviterete la morte di una persona nei prossimi due mesi.\n> - _Stare a casa quando si è affetti_ dal #COVID19 evita che tu lo trasmetta a 2-3 altre persone, riducendo la probabilità che 100 persone vengano infette, 15-20 delle quali saranno ospedalizzate ed una morirà con probabilità alta.\n> \n> _da @ScottLeibrand e @DanaMLewis, visita http:\/\/bit.ly\/COVID19communityimpact_ per maggiori informazioni\n",
    "do-not-be-careless": "{:.dont}\n### Non essere incurante\n\nNon essere quel tipo di persona. Potrebbe non riguardare te esclusivamente, ma è un problema di tutti. Non essere incurante nella speranza di poterti ammalare prima, così da \"evitare\nil picco\". Non c'è alcun beneficio per gli individui o per la popolazione di ammalarsi all'inizio della pandemia. Si metterebbero a rischio le vite degli altri. Non è solo il fatto che le persone muoiono, ma anche il modo in cui muoiono. Per non parlare del trauma fisico, emotivamente parlando questo è l'opposto di una \"buona morte\". Le persone muoiono da sole, in quarantena da coloro che amano.\n\nI primi rapporti indicano che le persone che si riprendono sviluppano anticorpi che forniscono immunità se vengono nuovamente infettate con lo stesso ceppo. Tuttavia, questa è un'ottima notizia per lo sviluppo del vaccino, quindi appiattiamo la curva e aspettiamo.\n\nLa cosa può diventare molto seria; una persona ha descritto il suo dolore come se i suoi polmoni fossero stati [passati attraverso uno scolapasta](https:\/\/twitter.com\/stuff_so\/status\/1236517734189391875). Il 10% dei casi richiede cure in terapia intensiva e ventilazione meccanica. Anche nel caso in cui i referti delle autopsie dalla Cina sono stati\n[travisati](https:\/\/twitter.com\/CT_Bergstrom\/status\/1235797950451703809) o sopravvalutati, c'è la possibilità di ricavarne dei danni ai polmoni a lungo termine o permanenti, se ti ammali e ti riprendi. Ci sono molte lacune nelle informazioni sui danni ai polmoni, soprattutto perché tutti coloro che sono qualificati per far sapere al pubblico esattamente cosa sta succedendo sono già molto impegnati a salvare vite umane e a mettere a rischio la propria.",
    "do-not-be-racist": "{:.dont}\n### Non essere razzista\n\nNon usare la \"preoccupazione\" come una cortina fumogena per il razzismo. Il virus è qui, ora. Poteva iniziare ovunque. Usa la stessa empatia come se la città d'origine fosse la tua. La prossima volta potrebbe esserlo.",
    "do-not-binge-news": "{:.dont}\n### Sii presente, non abbuffarti di notizie\n\nUna volta fatto tutto il possibile, fa' un passo indietro. Molto indietro. Guarda qualcosa di divertente. Leggi un buon libro. Impara a suonare uno strumento. Datti al giardinaggio. Abbraccia i tuoi figli. Chiama tua madre. Abbraccia tua madre. Chiama i tuoi figli. Sii presente. Prendi questo momento per essere grato di essere vivo su questo fantastico pianeta. Siamo tutti sulla stessa barca, prendiamoci cura l'uno dell'altro.",
    "do-not-go-to-doctor-without-calling-ahead": "{:.only_toc} \n### Chiama in anticipo \n\n{:.dont.no_toc}\n### Non andare dal medico senza chiamare in anticipo \n\nNON andare direttamente in ospedale. Ulteriori indicazioni dal CDC[qui](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/steps-when-sick.html). \n\nI call center sono sopraffatti in questo momento da chi è semplicemente preoccupato, quindi prova a lasciare quelle linee aperte per le persone che davvero hanno bisogno di aiuto. \n\n <div class=\"table-wrap\" markdown=\"1\"> \n \n | Sintomi | Coronavirus (i sintomi variano da lievi a gravi) Raffreddore (insorgenza graduale dei sintomi) | Influenza (insorgenza improvvisa dei sintomi) | \n | ---------------------- | -------------------------- ------------------------ | ------------------------- --------- | -------------------------------- | \n | Febbre | Comune | Raro | Comune | \n | Affaticamento | A volte | A volte | Comune | \n | Tosse | Comune * (normalmente asciutta) | Lieve | Comune * (normalmente asciutta) | \n | Starnuti | No | Comune | No | \n | Dolore e indolenzimento | A volte | Comune | Comune | \n | Naso che cola o chiuso | Raro | Comune | A volte | \n | Mal di gola | A volte | Comune | A volte | \n | Diarrea | Raro | No | A volte per i bambini | \n | Mal di testa | A volte | Raro | Comune | \n | Fiato corto | A volte | No | No | \n\n <\/div> \n \n Fonti: Organizzazione Mondiale della Sanità, Centro per il Controllo e la Prevenzione delle malattie (USA)",
    "do-not-go-to-work": "{:.only_toc}\n### Se sei malato\n\n{:.dont.no_toc}\n### Non andare a lavoro se senti o pensi di essere malato\n\nÈ una buona idea --- anche se non è coronavirus. I sistemi sanitari hanno bisogno di ogni posto disponibile. Non causare panico inutile. Non pensare che sia solo un comune raffreddore. Rimani a casa se hai febbre o tosse.",
    "do-not-hoard-masks": "{:.dont}\n### Non accumulare mascherine\n\nGli operatori sanitari hanno un disperato bisogno di mascherine per prendersi cura di te e dei tuoi cari. Se gli operatori sanitari sono a rischio, lo siamo tutti. Le mascherine NON sono la cosa più utile da usare per proteggersi: sono difficili da indossare correttamente, soprattutto per lunghi periodi di tempo, e la loro efficacia contro le particelle virali si ferma quando il filtro si inumidisce con la respirazione (dopo circa trenta minuti). Inoltre, per alcune persone, indossare una mascherina rende più probabile che si tocchino il viso.\n",
    "do-not-shake-hands": "{:.only_toc}\n### Non stringere la mano.\n\n{:.dont.no_toc}\n### Non stringere la mano; cerca di essere creativo con saluti senza contatto\n\n[Alcune alternative divertenti\nsono:](https:\/\/twitter.com\/figgyjam\/status\/1234659499169857536)\n\n- mano sul cuore\n- \"wakanda forever\" (Black Panther)\n- inchino\n- saluto di Star Trek (live long and prosper)\n- [\"pistola\" con le mani,](https:\/\/www.facebook.com\/rashiphop\/videos\/224963291966743\/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng\/?q=coronaviruspa=FILTERSilters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%3D%3D)\n- saluto della regina\n- [\"jazz hands\"](https:\/\/www.thebroadwaybeat.com\/post\/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands)\n\n...sono migliori di una stretta di mano.\n\nUn fantastico vantaggio collaterale è che i saluti senza contatto non hanno nemmeno bisogno di essere concordati in anticipo. A differenza di strette di mano, abbracci, baci, ecc. non c'è bisogno di un protocollo ben definito. Fai ciò che funziona per te.\n",
    "do-not-spread-misinformation": "{:.dont}\n### Non diffondere disinformazione\n\nNon posso impedire alla gente di rielaborare questo documento e di mischiare questo consiglio con altra informazione non supportata dalla scienza. Tuttavia, se lo fate, non attribuitelo a me. Non esistono ancora delle cure.",
    "do-not-touch-public-surfaces": "{:.only_toc}\n## Non toccare le superfici pubbliche \n\n{:.dont.no_toc}\n### Non toccare le superfici pubbliche con le mani; prova ad essere creativo\n\nOve possibile, utilizza le nocche anziché le punte delle dita (ad es. per i pulsanti dell'ascensore, gli interruttori delle luci, ecc.). Apri le porte con i fianchi piuttosto che con le mani. Se possibile, puoi usare i gomiti per aprire le maniglie delle porte. Se necessario, usa la manica per toccare una maniglia.",
    "do-not-touch-your-face": "{:.dont}\n### Non toccarti il viso\n\n[Questo è il modo più comune in cui il virus entra nel corpo.](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/transmission.html)\nÈ davvero difficile da evitare; anche per questo consigliamo di restare a casa e di evitare la folla. È anche per questo che le misure imposte dagli enti e dalle organizzazioni (cancellazione di eventi e quarantena imposta ecc.) funzionano. La persona media, anche quella con una buona igiene di base, si tocca il viso  costantemente senza pensarci. È ancora più importante da tenere presente con l'arrivo della stagione delle allergie.\n",
    "do-not-wait": "{:.only_toc}\n### Non aspettare e basta\n\n{:.dont.no_toc}\n### Non aspettare di vedere come andrà a finire. La velocità è fondamentale\n\nVedi sopra e \\#FlattenTheCurve. Non c'è [alcun vantaggio nell'aspettare.](https:\/\/twitter.com\/TomBossert\/status\/1236399377087959041) Non siamo ancora arrivati al picco e già molte persone sono state respinte.\n",
    "estimate": "Covid-19 (stima)",
    "flatten-curve-chart-image": "![Grafico che mostra come le misure proattive appiattiscono la curva del numero di casi ed evitano il collasso dei sistemi sanitari](\/images\/health-system-capacity.svg)\n",
    "get-a-flu-buddy": "{:.only_toc}\n### L'amico di influenza\n\n{:.do.no_toc}\n### Fatti un amico di influenza (aka \"compagno di pandemia\") e pensate insieme a piani di riserva per badare a bambini, animali, e persone bisognose di assistenza particolare.\n\nSoprattutto se vivi da solo. Nell'eventualità di un contagio locale, sentitevi quotidianamente. Se qualcuno è malato, chiamalo due volte al giorno e concordate un piano di consegna senza contatti di cibo, antidolorifici e farmaci prescritti, oltre a un piano di supporto per l'assistenza di persone a carico.\n\nChi combatte già con condizioni mediche preesistenti impegnative, ha probabilmente esperienze utili da condividere in quanto a prontezza e su come muoversi tra i vari problemi operativi con cui gli altri si misurano per la prima volta. Chiedi loro di cosa hanno bisogno e faglielo avere.\n\nÈ una buona opportunità per ragionare su versioni a lungo termine di questi piani di emergenza assistenziali (se per qualche motivo il paziente dovesse venire a mancare).\n",
    "get-your-flu-shot": "{:.only_toc}\n### Vaccinati contro l'influenza\n\n{:.do.no_toc}\n### Vaccinati contro l'influenza (e se hai più di 60 anni, anche contro la polmonite)\n\nMeglio tardi che mai. Il vaccino contro l'influenza non ti proteggerà contro il coronavirus, tuttavia riduce la probabilità di prendere questa malattia. E non prendere l'influenza significa meno probabilità di essere ricoverati e quindi meno possibilità di contagiarsi con il coronavirus in ospedale. Se hai più di 60 anni, fai anche il vaccino contro la polmonite per lo stesso motivo.\n",
    "health-care": "Capacità del sistema sanitario",
    "im-young": "{:.only_toc}\n### Sono giovane e in salute...\n\n{:.myth.no_toc}\n### Sono giovane e in salute, quindi non ho bisogno di preoccuparmi.\n\nI giovani e le persone sane hanno generalmente meno probabilità di morire se infette, ma non è questo il punto! Malattie e condizioni curabili diventano facilmente mortali se il sistema sanitario crolla. Non siamo attrezzati per curare allo stesso momento centinaia o migliaia di pazienti con malattie respiratorie. Nei luoghi in cui l'epidemia è in pieno svolgimento, le strutture mediche sono completamente sovraccariche. I pazienti sono nei corridoi e nelle palestre. I medici sono costretti a razionare risorse limitate come ventilatori, ossigeno, e persino strumenti essenziali come mascherine e guanti. Potresti essere fortunato e non ammalarti gravemente, ma ciò avverrà a spese di altre persone nella tua comunità.\n",
    "it-is-here": "# È già qui\n\nFai conto che il virus sia già nella tua città\/nel tuo paese\/nel tuo posto di lavoro\/nella tua chiesa\/ecc. [Quasi sicuramente è già \"qui\" e semplicemente non è stato ancora rilevato](https:\/\/twitter.com\/balajis\/status\/1234879748083503105) a causa della mancanza di test. Inoltre [sei Stati degli USA non hanno ancora neanche un laboratorio pronto per eseguire il test](https:\/\/www.npr.org\/sections\/health-shots\/2020\/03\/06\/812833596\/coronavirus-14-deaths-now-in-u-s-new-cases-in-maryland-colorado) anche se ne fossero in possesso. Stime dall'Italia affermano che\nallo scoppio dell'epidemia, il numero di contagi effettivi era di [quattro volte il numero dei casi che era possibile confermare in quel momento](https:\/\/twitter.com\/AdamJKucharski\/status\/1236004937529798659). La trasmissione con modalità poco chiare [era già in atto da settimane prima che venisse rilevata a Seattle](https:\/\/twitter.com\/trvrb\/status\/1236096904678633472). Seattle e Stanford si stanno facendo in quattro per mettersi in pari con i propri kit per il test; [circa il 5-7% dei test in Seattle è risultato positivo](https:\/\/twitter.com\/UWVirology\/status\/1236017803162873856) e chiunque (previa indicazione medica) può sottoporsi al test.\n\n> Frustrato dalla mancanza di test dovuta al problema del kit sviluppato dai CDC, il Seattle Flu Study ha cominciato a usare un test sviluppato in-house per analizzare la presenza di Covid-19 in campioni provenienti da persone risultate negative all'influenza. Questo lavoro—ammissibile in quanto trattavasi di ricerca— hanno portato alla luce il caso del giovane contagiato della Contea di Snohomish.\n\n(Per il bene della salute pubblica, La University of Washington sta pubblicando questi risultati). Finora solo UW e Stanford si sono mosse in anticipo con i loro test (non forniti dai CDC); entrambe le istituzioni hanno stabilito la sostituzione delle lezioni in presenza con alternative di didattica a distanza. Un provvedimento che parla da sé; più enti universitari dovrebbero seguire l'esempio. Detto ciò, [i docenti necessitano di tecnologie e supporto per effettuare questo passaggio](https:\/\/twitter.com\/ryanaboyd\/status\/1236009378295103488).\n\nLe istituzioni educative con scarse risorse (sprovviste di computer o rete internet) incontreranno molte difficoltà nell'adeguamento. Quindi meglio iniziare dalle università (e discipline) per cui il passaggio comporterà meno disagi. Non ci sono soluzioni univoche, ma la rapidità è essenziale. Professori, non aspettate che la [struttura amministrativa del vostro ateneo estenda la decisione a tutto il campus](https:\/\/www.insidehighered.com\/news\/2020\/03\/06\/roundup-weeks-news-about-colleges-and-coronavirus?utm_content=buffera0fc5&utm_medium=social&utm_source=linkedin&utm_campaign=IHEbuffer). Passate autonomamente a un'opzione di e-learning. [Consulta questi suggerimenti per l'insegnamento online in caso di necessità](https:\/\/docs.google.com\/document\/d\/1QR7IEgdisO6JtmELs07uUsSSu2Yox86GJY9wGV6mBjA\/edit#).\n",
    "just-the-flu": "{:.only_toc}\n### È solo l'influenza.\n\n{:.myth.no_toc}\n### È solo l'influenza.\n\nNon lo è! Come pericolo è più simile alla polmonite. Molti pazienti hanno bisogno di un supporto respiratorio. È anche più contagiosa della comune influenza. [(fonte)](https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/32064853)",
    "keep-the-main-thing-the-main-thing": "# Mantieni il focus sull'obiettivo\n[**\\#FlattenTheCurve**](https:\/\/twitter.com\/hashtag\/FlattenTheCurve?src=hashtag_click)\n\nSi sono spese molte parole sull'ipotesi di un tasso \"effettivo\"; tuttavia ci troviamo ancora in una fase precoce della pandemia e potrebbero volerci anni per determinare con precisione il tasso di mortalità. CIÒ CHE SAPPIAMO è che si colloca all'incirca **tra il 5% e il 4% di mortalità; questa percentuale è una prova più che sufficiente a giustificare un'azione preventiva decisa, immediata e su larga scala**. La cosa più importante da fare è senza dubbio [appiattire la curva dell'epidemia](https:\/\/www.economist.com\/briefing\/2020\/02\/29\/covid-19-is-now-in-50-countries-and-things-will-get-worse)\nin modo che i nostri sistemi sanitari possano far fronte alla situazione e così da dare tempo agli scienziati per la ricerca di vaccini e cure.\n\n![](images\/health-system-capacity.svg)\n",
    "keep-your-home-clean": "{:.only_toc}\n### La casa\n\n{:.do.no_toc}\n### Mantieni la casa pulita e organizza una routine per quando rientri\n\nSto attualmente sviluppando una guida a tal proposito e se qualcuno vuole contribuire è il benvenuto, ma così su due piedi direi: se ne hai la possibilità, valuta l'allestimento di un'area di \"passaggio\" per un ingresso pulito in casa. Togliti le scarpe, la giacca. Se lavori in un ambiente ad alto rischio come un ospedale, una casa di riposo, ecc., lava immediatamente i vestiti e asciugali ad alta temperatura o almeno al sole. Lavati subito le mani. Isola la posta, pacchi e acquisti (cibo incluso) prima di portarli in casa e lasciali isolati almeno per qualche ora. Se appartieni a una fascia particolarmente a rischio, cerca di lasciare gli articoli isolati per un periodo di tempo più lungo (alcuni giorni), evita il consumo di prodotti crudi e sterilizza i prodotti che entrano nella tua casa.\nLa più recente [ricerca](https:\/\/www.medrxiv.org\/content\/10.1101\/2020.03.09.20033217v1.full.pdf) mostra che il virus può sopravvivere fino a 4 ore su superfici in rame, fino a 3 giorni su plastica e acciaio inossidabile, e fino a 24 ore sul cartone.\n\\[guida sul modo migliore per farlo; che potenza di soluzione di candeggina\/durata di candeggio ecc.?\\].\n",
    "look-beyond-yourself": "{:.do}\n### Guarda oltre te stesso\n\nSii sempre gentile con gli altri e attento alle loro preoccupazioni. [Magari tu ti trovi in una fascia a basso rischio e credi che non sia il caso di agitarsi, ma il tuo vicino di 80 anni o il tuo amico che ha da poco subito un intervento al cuore potrebbero pensarla diversamente.](https:\/\/twitter.com\/kakape\/status\/1235318985429782532) Ogni persona conta; nessuno è \"sacrificabile.\"",
    "lower-your-overall-risk": "{:.only_toc}\n### Riduci il rischio complessivo \n\n{:.do.no_toc}\n### Riduci il rischio complessivo con piccole scelte quotidiane \n\nAdottare diversi comportamenti più sicuri sul lungo termine, non solo questa settimana ma per i prossimi mesi, può contribuire ad appiattire la curva. Continua a sostenere l'economia locale, ma non fare acquisti negli orari di punta: basta scaglionarsi a intervalli di appena 15 minuti per ridurre il sovraffollamento. Qualsiasi luogo, dai ristoranti ai musei d'arte ai trasporti pubblici, è meno rischioso (e più piacevole) se meno affollato. \n\n - Gli sport senza contatto sono migliori di quelli con contatto. Ad esempio, il tennis è più sicuro (\\>) del rugby \n - Cibo da asporto \\> mangiare ai tavoli esterni di un ristorante \\> mangiare all'interno del ristorante \n - Opzioni di streaming video \\> cinema \n - Eventi all'aperto \\> eventi al chiuso. Inoltre, i piccoli eventi sono migliori di quelli grandi \n - Consegna\/ritiro a bordo strada \\> andare di persona \n - Preghiera a distanza \\> partecipazione a un servizio religioso \n - Cupcake di compleanno \\> torta di compleanno (se devi spegnere una candelina) \n - Bere caffè\/birra\/cocktail al tavolo \\> bere caffè\/birra\/cocktail al bancone \n - Musicisti e artisti che si esibiscono dal vivo saranno duramente colpiti dal punto di vista economico. Considera di supportare il loro lavoro su Patreon, direttamente tramite PayPal o di partecipare solo agli spettacoli più piccoli. Promuovili sui social media oppure acquista direttamente i loro lavori.",
    "media-panic": "{:.only_toc}\n### I media stanno esagerando.\n\n{:.myth.no_toc}\n### I media stanno esagerando. La gente è impazzita.\n\nC'è stata molta disinformazione, e i media usano la paura per aumentare gli ascolti. Ma questo non cambia il fatto che la situazione è molto grave. Il panico è pericoloso e improduttivo, ma anche l'ignoranza e l'inazione lo sono.",
    "mort-rate-age": "COVID-19 tasso di mortalità per età",
    "myths": "## Miti da sfatare",
    "near-me": "{:.only_toc}\n### Non ci sono infezioni vicino a me.\n\n{:.myth.no_toc}\n### Non ci sono infezioni vicino a me.\n\nCi sono quasi sicuramente infezioni vicino a voi! Ma non potete ancora vederle perché ci sono due settimane di ritardo tra il momento dell'infezione e quando qualcuno mostra i primi sintomi. Durante questo periodo, la persona infetta è contagiosa e diffonde l'infezione. Per ogni singolo caso diagnosticato di COVID-19, ci sono probabilmente centinaia di casi non diagnosticati. Per questo motivo, la nostra unica possibilità di evitare un disastro sanitario pubblico è di adottare misure preventive prima che sia troppo tardi. [(fonte)(https:\/\/www.cnn.com\/2020\/03\/14\/health\/coronavirus-asymptomatic-spread\/index.html)",
    "other-people": "{:.only_toc}\n### Le altre persone non stanno a casa.\n\n{:.myth.no_toc}\n### Non ha senso che io rimanga a casa perché alcune persone continuano ad andare in giro.\n\nL'obiettivo dell'allontanamento sociale è quello di rallentare il tasso di infezioni, ma non è \"tutto o niente\". Nel contesto di un modello di crescita esponenziale, anche piccole riduzioni hanno grandi effetti. Se il benessere della vostra comunità non vi dà una ragione per rimanere in casa, ricordate che rischiate di contagiare voi stessi e la vostra famiglia.",
    "pick-your-battles": "{:.only_toc}\n### Interazioni sociali\n\n{:.do.no_toc}\n### Scegli le tue battaglie; riduci le interazioni sociali non fondamentali\n\nVolendo sdrammatizzare, puoi cogliere la scusa della pandemia per sottrarti a incontri a tu per tu\/feste\/matrimoni a cui avresti partecipato solo per un certo qual senso del dovere. Se non sei assolutamente convinto di goderti l'occasione o di portare un po' di gioia a qualcuno che ami molto, FANNE A MENO.\nSe puoi, partecipa da remoto. Oppure fatti vedere per qualche minuto e poi torna a casa. Piuttosto, manda un regalo.\n\nSe stai pianificando un matrimonio e non sai cosa fare, puoi trovare un mini-thread [qui](https:\/\/twitter.com\/figgyjam\/status\/1236997165626478593) con alcune opzioni.\n",
    "prepare-a-hot-zone": "{:.only_toc}\n### Zona d'isolamento\n\n{:.do.no_toc}\n### Prepara una zona d'isolamento in casa tua, nel caso qualcuno si ammalasse\n\nPrepara la tua casa per l'eventualità di dover isolare e curare un membro malato della tua famiglia. Rifornisci la stanza in anticipo con alimenti che la persona malata possa consumare con zero preparazione e senza interazione diretta con gli altri. Se hai un bagno dedicato per la persona malata è meglio. Realisticamente, date le carenze, non avrai accesso ad una mascherina, ma se ne hai una, dalla al malato piuttosto che ai suoi caregiver.",
    "quantity-of": "Numero di casi",
    "relative-to-other-countries": "{:.only_toc}\n# Politiche\n\n{:.no_toc}\n# In confronto a quelle di altri Paesi, le politiche del lavoro e sanitarie degli USA possono avere conseguenze catastrofiche in una situazione di pandemia \n\n-   Nessuna garanzia universale di [congedo retribuito per malattia] (https:\/\/www.worldpolicycenter.org\/policies\/for-how-long-are-workers-guaranteed-paid-sick-leave)\n-   Anche per coloro che \\*hanno\\* il congedo retribuito per malattia, il periodo di tempo coperto è spesso di pochi giorni, anziché delle settimane da considerare per una malattia prolungata.\n-   Nessuna garanzia di congedo retribuito per motivi familiari per fornire assistenza a parenti ammalati\n-   Nessuna garanzia di supporto economico o operativo per chi è tenuto all'auto-quarantena. [Ciò porta molti a ignorare la quarantena per procurarsi cibo.](https:\/\/twitter.com\/abcnews\/status\/1236462655012917249)\n-   Molte persone non sono assicurate. Allo stato attuale delle cose (modalità di trasmissione non chiare e assenza di un vaccino), le compagnie assicurative hanno l'obbligo morale, ma nessun incentivo finanziario per migliorare i test e garantire l'accesso all'assistenza.\n-   Negli USA l'assicurazione è legata all'impiego, pertanto se ci si ammala si rischia anche la bancarotta. In un anno di pandemia, gli effetti sull'economia del Paese sono devastanti.\n\nIl fatto che queste reti di sicurezza non esistessero negli USA complica l'adozione dei comportamenti necessari ad #appiattirelacurva rispetto a gran parte dei Paesi colpiti finora. Tuttavia, la legislazione approvata lo scorso 13 marzo dalla Camera dei rappresentanti statunitense intende affrontare parte di queste criticità. Vale a dire che verranno fornite maggiori indennità di disoccupazione, test per il virus gratuiti, e fondi supplementari per l'acquisto di cibo e per il programma sanitario Medicaid. Il progetto di legge è riportato da [New York Times](https:\/\/www.nytimes.com\/2020\/03\/13\/us\/politics\/trump-coronavirus-relief-congress.html), [CNN](https:\/\/www.cnn.com\/2020\/03\/13\/politics\/coronavirus-relief-congress\/index.html) e altre testate giornalistiche. Puoi consultare il progetto di legge [qui](https:\/\/www.cnn.com\/2020\/03\/13\/politics\/read-bill-text-families-first-coronavirus-response-act\/index.html).\n\n# Monitoraggio e comunicazione globale\n\nMedici di tutto il mondo stanno lottando in prima linea per combattere la crisi,\nsi infettano a causa della mancanza di dispositivi di protezione e loro stessi non possono ricevere le cure di cui hanno bisogno. Per un punto di vista personale in proposito, puoi dare un'occhiata [qui](https:\/\/twitter.com\/stuff_so\/status\/1236467114933813248), ma non è senz'altro l'unico: le testimonianze sono innumerevoli.\n\nA livello mondiale, [l'autoritarismo può condizionare il controllo della pandemia](https:\/\/www.theatlantic.com\/technology\/archive\/2020\/02\/coronavirus-and-blindness-authoritarianism\/606922\/) in quanto può limitare la condivisione di competenze e la trasparenza necessarie a un buon processo decisionale, al miglior utilizzo possibile delle risorse, e alla comunicazione circa lo status corrente a connazionali e cittadini di tutto il mondo. Esempi in questo senso ci arrivano dalla Cina (la prima ad affrontare l'epidemia), e da Iran, Turchia e Russia, che fino a poco tempo fa riportavano lo scenario statisticamente irrealistico dell'assenza di casi. Siti web dell'Ambasciata statunitense nei singoli paesi cominciano a riportare casi, per esempio [l'Ambasciata USA in Russia](https:\/\/ru.usembassy.gov\/covid-19-information\/). Sono attualmente disponibili un certo numero di risorse efficaci di visualizzazione dei dati e tracciamento dei casi nel mondo, per esempio presso il [Johns Hopkins Coronavirus Resource Center](https:\/\/coronavirus.jhu.edu\/map.html) e le [Mappe dei casi di Coronavirus del New York Times](https:\/\/www.nytimes.com\/interactive\/2020\/world\/coronavirus-maps.html)\n\n",
    "seasonal-flu": "Influenza stagionale",
    "site-header": "<div markdown=\"1\" class=\"hero\">\n\n{:.no_toc.text-center}\n# Appiattire la curva\n\n{:.no_toc.text-center.get-informed.narrow}\n## La COVID-19 è ufficialmente una pandemia. Informiamoci e agiamo insieme.\n\n{:.no_toc.text-center}\n#### Ultimo aggiornamento: {{site.data.last_updated[site.active_lang]}}\n\n<div class=\"missions\">\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Prepararsi, senza panico\nLeggi consigli utili per affrontare la crescita esponenziale di casi di COVID-19 con misure proattive e sostegno reciproco. \n<\/div>\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Conoscenze collettive verificate\nAccedi a raccomandazioni di carattere medico verificate e raggruppate in semplici riepiloghi scritti da persone come te e medici. \n<\/div>\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Globale, inclusivo e in tempo reale\nSu questo sito troverai informazioni aggiornate, ottenute da fonti aperte e fornite nel maggior numero di lingue possibile.\n<\/div>\n<\/div>\n\n<\/div>\n\n{:.text-center.narrow}\nÈ difficile tenersi aggiornati da soli con le notizie, ed è difficile distinguire notizie vere da quelle false.\nLeggi, contribuisci, e condividi fatti ed informazioni scientifiche che sono state raccolte su questo sito per aiutare tutti noi.\n\n{:.text-center}\n[**\\>\\> Iscriviti per ricevere aggiornamenti dal gruppo di scienziati di  FlattenTheCurve.com \\<\\<**](https:\/\/flattenthecurve.substack.com\/)\n\n{:.text-center.narrow}\n_Gratuito, niente spam o pubblicità_\n",
    "site-intro-and-updates": "Puoi condividere questo sito nella misura che preferisci utilizzando l'URL [www.flattenthecurve.com](https:\/\/www.flattenthecurve.com), tramite [Facebook](https:\/\/www.facebook.com\/photo.php?fbid=10158003174454431&set=a.10150142889684431&type=3&theater) oppure tramite [Twitter](https:\/\/twitter.com\/flattencurve\/status\/1239568385832296450). Ricorda che la situazione si evolve di continuo. La velocità è tutto: un buon piano ora è meglio di uno perfetto dopo. Se vuoi aiutarci a tradurre il sito nella tua lingua, scrivici tramite la [pagina dei contatti](\/contact\/).\n\n **Aggiornamento**: abbiamo creato una newsletter per aiutarti a rimanere aggiornato sulla diffusione della COVID-19 e tutto ciò che ruota attorno all'iniziativa #FlattenTheCurve. [Puoi iscriverti qui](https:\/\/flattenthecurve.substack.com\/). Non riceverai spam o messaggi promozionali. Ed è gratis. \n\n **Se vuoi contribuire al sito, aggiungendolo contenuti a questa pagina o scrivendo un nuovo post specifico, [fai clic qui](https:\/\/www.flattenthecurve.com\/#how-to-help-and-contribute) oppure [contattaci qui](\/ contact \/).** \n\nI collegamenti ipertestuali alle fonti originali sono forniti sia per attribuzione che per riferimento.",
    "so-far": "Covid-19 (dati attuali)",
    "spread-the-word": "{:.only_toc}\n### Spargi la voce\n\n{:.do.no_toc}\n### Spargi la voce e fai pressione sui tuoi politici per una ricerca scientifica importantissima\n\nIl link tracking per questo documento di orientamento (le statistiche possono essere visualizzate su [bit.ly\/corona-guidance+](https:\/\/bit.ly\/corona-guidance+)) mostra come l'informazione si stia diffondendo su twitter, dove gli scienziati hanno un'utenza più ampia; tuttavia è in ritardo su Facebook e nei luoghi dove il grande pubblico ne ha più bisogno. Chiama un amico. Chiama la tua famiglia. Avrai maggior effetto sulle persone che conosci personalmente. Anche se ci sono certamente motivi per non farsi prendere dal panico, la maggior parte delle persone dovrebbe essere più preoccupata di quanto non lo sia. Alza il livello della consapevolezza: sarà molto più efficace a lungo termine.\n\n\"Un aspetto su cui i responsabili politici hanno un disperato bisogno di maggiori informazioni è la facilità con cui i bambini possono trasmettere il virus. Sappiamo che i bambini soffrono di malattie più lievi degli adulti, ma le trasmettono agli altri?\". [Finora ci sono state prove  contraddittorie su questo punto](https:\/\/twitter.com\/joshmich\/status\/1236286986161356801)\n\nNel frattempo, fai del tuo meglio per dimostrare, insegnare e rafforzare una buona igiene delle mani per i bambini, ma siate anche realistici. In mancanza di un chiaro segnale sul grado di vettorialità dei bambini, tenete le unghie dei vostri bambini (e le vostre) più corte possibili (in sicurezza), in modo che il virus abbia meno luoghi in cui nascondersi. Ho smesso di portare gli anelli per lo stesso motivo; tuttavia non so se ci sia stato uno studio rigoroso su questa idea degli anelli.\n\nSolo se sei in una posizione finanziaria e pratica per poterlo fare, prendi in considerazione la possibilità di un tutoraggio temporaneo o di home schooling, o anche solo di tenere a casa i bambini dal doposcuola o per una parte della giornata scolastica. Non compromettere l'istruzione dei tuoi figli, ma ogni piccolo isolamento aiuta. Fa quello che puoi e non preoccuparti del resto. Non devi sentirti personalmente responsabili per tutto.\n",
    "stay-connected": "{:.only_toc} \n### Fai vita sociale\n\n{:.do.no_toc} \n### Fai vita sociale, ma evita le folle \n\nÈ meglio mantenere la distanza dalle altre persone: quella più sicura per evitare goccioline di saliva e secrezioni respiratorie potenzialmente infettive è di almeno 1,8 metri. Ma più fattori di rischio sottostanti presenti \n (età avanzata, recenti interventi chirurgici importanti, cancro, immunocompromissione, asma, diabete ecc.), più dovresti evitare le folle. \n\nIl CDC ha raccomandato che [gli anziani restino a casa il più possibile](https:\/\/fox8.com\/news\/coronavirus\/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus\/). Tuttavia, sul lungo termine l'isolamento può avere effetti negativi per la salute mentale di molte persone. Coltivare relazioni significative è un fattore determinante ben noto ma sottovalutato per qualsiasi esito sanitario. Quindi, incontra le persone che ami, ma considera di farlo durante attività a basso rischio. Ad esempio, vai a fare una passeggiata fuori con un gruppo ristretto di persone invece di partecipare a un evento al chiuso. Vai in spiaggia. Fai un giro in bici. Gioca a golf. Fai più spesso picnic. Questa situazione non si risolverà in una settimana, quindi inizia a prendere l'abitudine. \n",
    "stock-up-on-food-and-essentials": "{:.only_toc}\n### Fai scorte\n\n{:.do.no_toc}\n### Fai scorte di cibo e beni di prima necessità - In anticipo, gradualmente, e in modo responsabile\n\nThread:\n\n> \"Se il virus è dappertutto, che motivo c'è di essere preparati?\"\n>\n> Sul perché continuare con la vita di tutti i giorni come niente fosse NÉ comprare ogni lattina\n> del negozio sono risposte utili al\n> [\\#COVID19](https:\/\/twitter.com\/hashtag\/COVID19?src=hash&ref_src=twsrc%5Etfw)\n> [\\#SARSCoV2](https:\/\/twitter.com\/hashtag\/SARSCoV2?src=hash&ref_src=twsrc%5Etfw)\n> [\\#Coronavirus](https:\/\/twitter.com\/hashtag\/Coronavirus?src=hash&ref_src=twsrc%5Etfw)\n> [\\#SARSCoV19](https:\/\/twitter.com\/hashtag\/SARSCoV19?src=hash&ref_src=twsrc%5Etfw)\n> :\\\n> (1\/n)\n>\n> --- Dr Emma Hodcroft (@firefoxx66) [29 febbraio\n> 2020](https:\/\/twitter.com\/firefoxx66\/status\/1233666678841597952?ref_src=twsrc%5Etfw)\n\n\"Gli esperti non ti dicono di fare scorte di beni di prima necessità perché credono che finirai il cibo & la società collasserà. Lo fanno perché [pochi giorni di acquisti dettati dal panico & una domanda elevata causano ancora più panico & mettono inutilmente i sistemi sotto pressione](https:\/\/twitter.com\/firefoxx66\/status\/1233666678841597952). Inoltre, rimanere in coda con centinaia di persone non è prudente. Non andare al supermercato nelle ore di punta. Acquista un po' più di quello che ti serve. Essere preparati non significa non fare nulla, ma nemmeno reagire in modo esagerato. Significa fare la propria parte per [\\*allentare la tensione nei nostri sistemi\\*](https:\/\/twitter.com\/firefoxx66\/status\/1233666678841597952) in modo che brevi interruzioni siano il più possibile indolori, l'assorbimento di carichi extra sia favorito, e rimangano risorse a disposizione dei più bisognosi.\n\nNon perdere tempo a comprare acqua in bottiglia; difficilmente l'acqua di rubinetto subirà impatti e, ad ogni modo, sarà sufficiente bollirla in caso dovesse rivelarsi necessario per motivi non previsti. I sintomi intestinali del coronavirus sono molto rari; non vi è alcuna ragione per aspettarsi che le forniture di carta igienica andranno esaurite. Prendi quello che ti serve. Lascia il resto per gli altri.\n",
    "the-author": "# Informazioni sugli autori\n\nMaggiori informazioni sugli autori [qui](\/about)",
    "the-us-healthcare-system": "{:.only_toc}\n# Sistema sanitario \n\n{:.no_toc}\n# Nessun sistema sanitario è abbastanza preparato\n \nNegli Stati Uniti è disponibile meno di 1 milione di posti letto in ospedale: una quantità di molto inferiore al numero di [persone che, secondo le previsioni, dovranno essere ricoverate (4-8 milioni)](https:\/\/www.bloomberg.com\/opinion\/articles\/2020-03-05\/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu). La Johns Hopkins University ha condotto un sondaggio globale durato 3 anni sulla preparazione alle pandemie. Gli Stati Uniti si sono posizionati al primo posto rispetto agli altri paesi, ma con un punteggio di [appena 42 su 100](https:\/\/jhu.pure.elsevier.com\/en\/publications\/pandemic-influenza-and-major-disease-outbreak-preparedness-in-us--7). Semplicemente non abbiamo l'attrezzatura, l'addestramento o un sistema di comunicazione adeguato. Dobbiamo cambiare passo e farlo rapidamente. Nessuno se ne sta preoccupando. Ecco perché le tue scelte contano così tanto. \n\nChi tra noi ha colleghi nel nord Italia (l'area più colpita) sa che possono contare su medici, docenti di malattie infettive e immunologi eccezionali. E su un sistema sanitario pubblico efficiente. [Questo non è un problema da paesi in via di sviluppo irrilevante per gli Stati Uniti.](https:\/\/twitter.com\/drkomanduri\/status\/1236720751073546240)",
    "there-is-hope": "{:.only_toc}\n# C'è speranza.\n\n{:.no_toc}\n# C'è una speranza: sei tu. È così che funziona\n\nPuoi dare un contributo seguendo il più possibile queste indicazioni. Prima si prendono contromisure, più precauzioni si prendono, più vite saranno salvate. Non potrebbe essere più semplice. Le persone che ieri hanno sottovalutato il problema sono le stesse che ora stanno reagendo in modo eccessivo. Resisti all'impulso di allontanare o di perdere la speranza. È fondamentale mantenere la calma, lavorare in modo costante per controllare l'infezione e spingere le altre persone a seguire il suo esempio.\n\nDa un caro amico di Pechino: \"Allontanate il più possibile la paura e l'isteria che potrebbero colpire le vostre città. Usate il buon senso, ma non lasciate che diventi una scusa vuota per non amare i vostri simili. Scegliete la generosità invece di accumulare scorte. E nei momenti più difficili (o forse dopo aver visto troppi notiziari), mettete la musica ad alto volume e ballate! Celebrate la gentilezza. È lì, non scomparirà, e voi potete catalizzarla\".\n\n[Ecco come.](\/act-and-prepare\/)",
    "this-is-not-normal-flu": "# Questa non è una banale influenza\n**Nemmeno nel migliore dei casi**\n\nLa stima di un tasso di mortalità del 3,5% realizzata dall'Organizzazione Mondiale della Sanità è una media ottenuta su fasce d'età, e numerosi dati di monitoraggio sono stati forniti a riprova degli elevati numeri di casi asintomatici. È opinione fortemente condivisa che gli ultrasessantenni e chi è affetto da patologie preesistenti rappresentino le categorie più colpite.\n\n![Grafico che mostra come il tasso di mortalità del COVID-19 raggiunge l'apice al 14,8% negli adulti sopra gli 80 anni, mentre è al di sotto dell'1% nelle persone sotto i 50 anni](images\/mortality-rate-by-age.svg)\n\nAll'inizio dell'epidemia, si sperava che la percentuale del 3,5% fosse ampiamente sopravvalutata, tuttavia, man mano che emergono nuove evidenze, [questa speranza si va assottigliando](https:\/\/www.statnews.com\/2020\/02\/25\/new-data-from-china-buttress-fears-about-high-coronavirus-fatality-rate-who-expert-says\/). I numeri provenienti dalla Corea del Sud sono a oggi i più ottimistici nel mondo ([solo lo 0,7% dei casi si è rivelato fatale](https:\/\/twitter.com\/marcelsalathe\/status\/1236914078632812544)); tuttavia, a) la popolazione sudcoreana è mediamente più giovane e b) La Corea del Sud (contrariamente agli USA) ha preso le giuste misure sin dalle primissime fasi dell'epidemia: è stata adottata una combinazione di test a tappeto, trasparenza assoluta, sostegno pubblico e [geniali stazioni mobili per il test!](https:\/\/twitter.com\/cnni\/status\/1234524871226482688) Se questo ceppo di Coronavirus è come altri virus, misure forti in grado di contenere la trasmissione potrebbero anche diminuire la \"dose\" media di particelle virali che provocano un determinato caso; ciò contribuirebbe a ridurre la gravità media della malattia e ad abbassare i tassi di mortalità complessivi. Solo il tempo potrà dirlo.\n\nInoltre, anche SE il tasso di mortalità reale del Covid-19 fosse solo dell'1% ([come è attualmente nel caso della Diamond Princess](https:\/\/wwwnc.cdc.gov\/eid\/article\/26\/6\/20-0452_article)), sarebbe comunque [dieci volte più elevato rispetto a una tipica influenza stagionale](https:\/\/www.bloomberg.com\/opinion\/articles\/2020-03-05\/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu).\n\n![Istogramma con tassi di mortalità stimato tra il 0,5% ed il 4,0%, paragonato all'influenza stagionale con un tasso del 0,1%](images\/mortality-rate.svg)\n\n> I 61.099 decessi per influenza negli Stati Uniti durante la grave stagione influenzale del 2017-2018 ammontavano allo 0,14% dei 44,8 milioni di casi stimati di malattia influenzale. Vi furono anche 808.129 ricoveri ospedalieri per influenza stimati, per un tasso dell'1,8%. Supponi che scoppi un'epidemia di Covid-19 di dimensioni analoghe negli Stati Uniti, moltiplica le stime di decessi e ricoveri per 5 o per 10, e otterrai cifre spaventose: da 300.000 a 600.000 decessi, e [da 4 a 8 milioni di ricoveri in un Paese che ha 924.107 posti letto](https:\/\/www.bloomberg.com\/opinion\/articles\/2020-03-05\/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu) \\[per il totale delle patologie\\].\n\nPer la maggior parte delle persone, l'infezione porta a una malattia lieve ma comunque contagiosa; **è così che si diffonde.** Chi si ammala in modo più grave è colpito duramente. La mortalità non rappresenta il quadro completo: l'Italia ha riportato che [il 10% dei casi non richiede soltanto il ricovero, ma anche la terapia intensiva](https:\/\/twitter.com\/marcelsalathe\/status\/1235662457261023232) -- e quella terapia è necessaria per un periodo di [3-6 settimane](https:\/\/www.washingtonpost.com\/health\/2020\/03\/07\/how-doctors-treat-sickest-coronavirus-patients\/). Tutto ciò non è sostenibile.\n",
    "time-since": "Tempo dal primo caso",
    "title": "Appiattire la curva",
    "top-range": "Covid-19 (valore massimo stimato)",
    "wash-your-hands": "{:.do} \n### Lavati le mani \n\nLavati le mani per più di 20 secondi con acqua calda e sapone. [Qui trovi degli ottimi esempi di canzoni](https:\/\/www.seattletimes.com\/life\/wellness\/coronavirus-prevention-10-awesome-tunes-to-sing-while-you-wash-your-hands\/?utm_medium=social&utm_campaign=owned_echobox_tw_m&utm_source=Twitter#Echobox=1583369786) che puoi cantare per aiutarti a passare il tempo. A differenza di alcuni virus particolarmente resistenti (come quello della poliomielite), i virus della famiglia dei coronavirus in genere non sopravvivono per più di [poche ore sulla maggior parte delle superfici dure, anche se in alcuni casi possono farlo per giorni. La candeggina o l'etanolo sono più efficaci nel decontaminare le superfici rispetto alla disinfezione della pelle umana](https:\/\/www.journalofhospitalinfection.com\/article\/S0195-6701(20)30046-3\/fulltext). Non è necessario fare scorta di disinfettante per le mani: dovrebbe essere usato solo quando non hai a disposizione un lavandino con acqua e sapone. Al ristorante? Lavati le mani. A scuola? Lavati le mani. Lavarsi le mani con sapone in modo vigoroso è davvero fondamentale per ridurre la trasmissione. Se vuoi una spiegazione scientifica, la trovi [qui](https:\/\/twitter.com\/PalliThordarson\/status\/1236549305189597189). \n **Anche se non fai nient'altro, lavati le mani.**",
    "who-to-follow": "{:.only_toc}\n# Chi seguire\n\n{:.no_toc}\n# Chi seguire se sei interessato all'aspetto scientifico delle pandemie\n\nI veri eroi sono quelli in prima linea e quelli il cui lavoro è sopra citato. Ecco alcuni che sto seguendo per diverse ragioni. Il fatto che li abbia citati non implica che abbiano letto o approvato questa guida. Una lista non esaustiva dei loro profili su Twitter è qui di seguito. Seguo anche molte altre persone (non legate all'epidemia), che potete visualizzare qui: <https:\/\/twitter.com\/figgyjam\/following>",
    "with-prot": "Con misure di protezione",
    "without-prot": "Senza misure di protezione",
    "work-from-home": "{:.only_toc}\n### Lavora da casa\n\n{:.do.no_toc}\n### Se puoi lavorare da casa, fallo\n\nNon tutti possono lavorare da casa (telelavoro) il 100% del tempo; va bene. Il telelavoro part-time è meglio di niente. Non aspettare che il tuo datore di lavoro lo imponga.\nTelelavoro per tutti. Chiedi al tuo superiore se è ammissibile per te, personalmente. Sprona i tuoi colleghi a fare altrettanto.\n\nSe puoi lavorare da casa, fallo *assolutamente* perché il tuo barbiere, l'insegnante dei tuoi figli, il personale del tuo ristorante locale, il tuo barista, i tuoi medici, ecc. non possono.\n\nAl giorno d'oggi, ottimi software rendono la collaborazione a distanza più facile che mai. I miei preferiti sono indicati di seguito. La scelta degli strumenti di collaborazione non è importante: usa qualunque tool ritieni migliore per te e per il tuo team.\n\n-   Google drive (documenti collaborativi) è gratuito;\n-   Zoom.us (videoconferenza) è gratuito fino a 40 minuti;\n-   Slack\/Gitter (messaggistica istantanea gratuita);\n-   anche Skype è gratuito e funziona molto bene per videoconferenze con 2 persone alla volta.\n\nFai una prova generale. Guarda cosa manca in modo da farti trovare pronto per quando non sarà facoltativo. Alcune risorse [qui](https:\/\/twitter.com\/BadassBowden\/status\/1235793674174435328) per persone con ADHD che lavorano da casa per la prima volta.\n",
    "yes-this-is-bad": "# Sì, la situazione è grave\n\nNon c'è bisogno di fasi prendere dal panico, ma non ignorare gli avvisi sulla salute pubblica a riguardo di questo coronavirus. Un'opinione sempre più diffusa è che il contenimento fosse ancora possibile solo poche settimane fa, ma ora [è troppo tardi](https:\/\/twitter.com\/uwmnewsroom\/status\/1236020906956189696). Lo sviluppo dell'epidemia in Cina [ci ha concesso un vantaggio in termini di tempo, ma l'abbiamo sprecato](https:\/\/twitter.com\/florian_krammer\/status\/1236344865924972545). Stiamo entrando nella [fase pandemica, che sarà seguita dalla ricorrenza stagionale della malattia](https:\/\/twitter.com\/NAChristakis\/status\/1235983934187544578), almeno fino a quando non avremo un vaccino. Che però potrebbe richiedere ancora [18-24 mesi) per essere sviluppato, nella migliore delle ipotesi](https:\/\/www.politico.com\/news\/2020\/03\/05\/coronavirus-trump-vaccine-rhetoric-121796?nname=playbook&nid=0000014f-1646-d88f-a1cf-5f46b7bd0000&nrid=0000014e-f0fe-dd93-ad7f-f8ff7e290000&nlid=630318))."
}