{
  "about": "Naarmate we meer te weten komen over COVID-19, is een eenvoudige grafiek viraal gegaan: \"Vlak de curve af.\" Geprezen, omdat er licht op de schaal en de snelheid van de uitbraak wordt geworpen en de golf van verwachte COVID-19 gevallen illustreert.\n\n- Een hoge curve betekent dat het virus zich snel verspreidt; sommige mensen krijgen niet de medische zorg die ze nodig hebben en het aantal sterfgevallen zal waarschijnlijk toenemen.\n- Een afgeplatte curve betekent dat COVID-19 zich langzaam verspreidt, waardoor het aantal besmettingen met COVID-19 wordt gespreid en artsen de tijd krijgen om de schaarse middelen zo goed mogelijk te gebruiken voor de behandeling van mensen en het redden van levens. \n\n## Doel\nWe kunnen allemaal de verspreiding van COVID-19 en de curve samen afvlakken. Deze site biedt betrouwbare informatie die door wetenschappers wordt beoordeeld en in zoveel mogelijk talen wordt verspreid om te helpen:\n1. Begrijpen wanneer en hoe we onszelf moeten beschermen;\n2. Begrijpen hoe we onszelf kunnen isoleren, in quarantaine kunnen gaan en anderen kunnen helpen om gezond te blijven;\n3. Onze kennis over COVID-19 en gerelateerde trends vergroten; \n4. Paniek en trauma's voorkomen door iedereen te voorzien van de juiste informatie, wanneer we die nodig hebben, en in onze eigen taal;\n5. Toegang verschaffen tot middelen om onderzoek en samenwerking te bespoedigen, zoals informatie om deel te nemen aan klinisch onderzoek.\n\nFlatten the Curve is een collectieve inspanning van mensen, waaronder wetenschappers en gezondheidsdeskundigen. We spreken niet namens organisaties of proberen de officiële communicatiekanalen te dupliceren.\n\n\n## Auteurs\n\nInhoud in eerste instantie samengesteld door Julie McMurry, master in volksgezondheid van de [University of London School of Hygiene and Tropical Medicine](http://lshtm.ac.uk/) met een achtergrond in infectieziekten en de ontwikkeling van vaccins. Ze is nu assistent-professor (senior onderzoek) aan de Oregon State University in het College of Public Health; om meer te weten te komen over het werk van haar groep in computermodellen voor zeldzame genetische ziekten voel je je vrij om een kijkje te nemen op [tislab.org](http://tislab.org/).\n\nAndere medewerkers, curatoren, recensenten en vertalers zijn onder andere:\n\n- **Monica Munoz-Torres, PhD** ([ORCID](https://orcid.org/0000-0001-8430-6039))\n- **Scott Teesdale, MPH & Epidemioloog**, ([Gezondheids- en technologieconsultant](https://www.linkedin.com/in/scottteesdale/))\n- **Dr. Melissa Haendel, directeur van het Center for Data to Health, Oregon Health & Science University**, ([directeur van Translational Data Science, Oregon State University](https://tislab.org/).\n- **Benjamin F. E. Lange, PhD**, [LinkedIn](https://www.linkedin.com/in/dr-benjamin-f-e-lange-a609b838)\n- Nicole Vasilevsky, PhD** ([ORCID](https://orcid.org/0000-0001-5208-3432)).\n- **Sean Markey, uitgever**, ([www.seanmarkey.com](https://www.seanmarkey.com))\n\n\n## Ondersteund door\n\n<a href=\"https://ctsa.ncats.nih.gov/cd2h/\" target=\"_blank\"><img src=\"/images/logos/CD2H.png\" width=\"200px\"/></a>\n<a href=\"https://instedd.org\" target=\"_blank\"><img src=\"/images/logos/instedd_site_logo.png\" width=\"200px\"/></a>",
  "about-title": "Over",
  "act-and-prepare-title": "Wat te doen",
  "affiliations": "## Affiliaties\n**Let op, we spreken niet namens een instelling**.\n\nWe doen ons best om alleen betrouwbare bronnen op te nemen en de site up-to-date te houden. Laat het ons weten als er problemen zijn met\nde waarheidsgetrouwheid of de valuta van de inhoud; als u een viroloog / volksgezondheidsprofessional, enz. bent en wilt bijdragen of helpen bij de herziening van onze inhoud, ga dan naar [hier]https://github.com/flattenthecurve/guide/blob/master/CONTRIBUTING.md).\n",
  "age": "Leeftijd",
  "avoid-crowds": "### Vermijd drukte \n\nHet is het beste om op afstand te blijven van mensen. 1.8 meter of meer is het veiligst tegen besmettelijke druppels die zich in de lucht verspreiden. Hoe hoger jouw onderliggende risicofactoren \n (leeftijd, recente grote operatie, kanker, verlaagd immuunsysteem, astma, diabetes, enz.), hoe meer je mensen moet vermijden. \n\nHet Amerikaans Centrum voor Gezondheidszorg heeft aanbevolen dat [oudere volwassenen zoveel mogelijk thuis blijven '](https://fox8.com/news/coronavirus/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus/). Maar onthoud dat dit isolement op de langere termijn negatieve effecten zou kunnen hebben op de geestelijke gezondheid van veel mensen. Het cultiveren van betekenisvolle relaties is een gevestigde maar ondergewaardeerde determinant voor alle gezondheidsresultaten. Zie dus de mensen van wie je houdt, maar overweeg dit te doen via activiteiten met een lager risico. Ga bijvoorbeeld buiten wandelen met een kleinere groep mensen in plaats van een evenement binnenshuis bij te wonen. Ga naar het strand. Fietsen. Golf. Picknick meer. Dit gaat niet over een week weg, dus doe rustig gaan. ",
  "avoid-crows": "### Vermijd drukte \n\nHet is het beste om op afstand te blijven van mensen. 1.8 meter of meer is het veiligst tegen besmettelijke druppels die zich in de lucht verspreiden. Hoe hoger jouw onderliggende risicofactoren \n (leeftijd, recente grote operatie, kanker, verlaagd immuunsysteem, astma, diabetes, enz.), hoe meer je mensen moet vermijden. \n\nHet Amerikaans Centrum voor Gezondheidszorg heeft aanbevolen dat [oudere volwassenen zoveel mogelijk thuis blijven '](https://fox8.com/news/coronavirus/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus/). Maar onthoud dat dit isolement op de langere termijn negatieve effecten zou kunnen hebben op de geestelijke gezondheid van veel mensen. Het cultiveren van betekenisvolle relaties is een gevestigde maar ondergewaardeerde determinant voor alle gezondheidsresultaten. Zie dus de mensen van wie je houdt, maar overweeg dit te doen via activiteiten met een lager risico. Ga bijvoorbeeld buiten wandelen met een kleinere groep mensen in plaats van een evenement binnenshuis bij te wonen. Ga naar het strand. Fietsen. Golf. Picknick meer. Dit gaat niet over een week weg, dus doe rustig gaan. ",
  "be-on-guard-against-false-hope": "### Negeer \"geheime behandelingen\" en huismiddeltjes\n\nWees goed voor je lichaam. Verwacht dat bedrijven profiteren van je angst. Koop op dit moment geen producten die beweren je te beschermen of te genezen. Momenteel beschikbare producten zoals ibuprofen en paracetamol kunnen nuttig zijn om sommige symptomen te verminderen; tot dusver is echter niets bewezen die producten het beter dan willekeurige ruis doen. Geloof geen individuen die zeggen dat kristallen, etherische oliën, enz. hen hebben geholpen. De mensen die deze producten delen, hebben misschien de beste bedoelingen, ze kunnen ook roofzuchtig zijn. Het idee is hetzelfde: veel patiënten worden spontaan vanzelf beter, omdat de meeste gevallen mild zijn en verdwijnen zonder farmaceutische tussenkomst. In plaats van je zorgen te maken over remedies, eet goed. Sport. Mediteer. Rust uit. Negeer je mentale gezondheid niet en gebruik je angst niet als excuus voor slecht gedrag tegenover anderen. ",
  "bottom-estimate": "Covid-19 (onderkant van het geschat bereik)",
  "cancel-all-non-essential-face-to-face-medical-visits": "### Annuleer alle niet-essentiële medische afspraken \n\nZiekenhuizen zijn hotspots voor overdracht; laat je vaccineren bij een apotheek in plaats van bij de dokter. Zoek indien mogelijk manieren om je fysiotherapie thuis te doen. \n\nTelemedicine-professionals, dit is jullie tijd om de dag te redden, in ieders voordeel, maar vooral voor mensen op het platteland die zwaar worden getroffen en zonder gemakkelijke toegang tot medische zorg. https://doxy.me en https://vsee.com/clinic/ bieden gratis HIPAA-compatibele videoplatforms voor telezorg. \n\nJHU ontwikkelt op dit moment middelen voor ziekenhuispersoneel en beheerders; meer info [hier](https://www.cbsnews.com/news/coronavirus-containment-dr-jon-lapook-60-minutes-2020-03-08/). ",
  "cancel-all-non-essential-travel": "{:.only_toc} \n ### Annuleer reizen \n\n {:.do.no_toc} \n ### Annuleer alle niet-essentiële reizen \n\n Deze ziekte kan [langzaam beginnen en plotseling versnellen](https://www.nejm.org/doi/full/10.1056/NEJMoa2001191). Als je niet thuis bent, hebt je geen toegang tot de systemen die je kunnen voeden en verzorgen, zelfs als je geen zware besmetting blijkt te hebben. Zelfs als je gezond blijft, kunt je in quarantaine worden geplaatst. Het is op zijn best saai, in het slechtste geval onder [vreselijke omstandigheden](https://twitter.com/alankilbourne2/status/1236541651692204033), \n om nog, maar te zwijgen van potentieel erg duur. Je kunt het risico lopen besmet te raken, zelfs als je voorzichtig bent. De reisgeschiedenis is steeds vaker irrelevant voor risico's, vooral omdat we een beetje blind vliegen vanwege het gebrek aan testen, maar de beschikbare gegevens van bevestigde infecties zijn \n beschikbaar [hier](https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6) van de Johns Hopkins University. Informatie over stamgenetica is [hier](https://nextstrain.org/ncov?label=clade:B4&m=div) beschikbaar.",
  "cant-afford": "### Ik kan het me niet veroorloven om thuis te blijven of mijn zaak te sluiten. \n\nDit is een crisis voor de volksgezondheid en de economie. Iedereen heeft er last van. Alles wijst erop dat de pandemie de meeste bedrijven zal dwingen om binnenkort te sluiten, of we dat nu willen of niet. In het ideale geval zullen overheidsfunctionarissen doorslaggevende maatregelen nemen om sociale afstand te verplichten, omdat dit nu een van de weinige instrumenten is die beschikbaar zijn om de curve van infecties te verminderen en levens te redden. We kunnen ons niet afmelden voor deze pandemie, maar we kunnen ons wel afmelden voor onnodig infectierisico. Als er een tsunami naar jouw stad zou komen, zou je dan klagen over de economische kosten van evacuatie? Deze uitbraak is een onzichtbare tsunami, maar in tegenstelling tot de landen waar deze het eerst toesloeg, hebben we een waarschuwing gekregen. De VS hebben veel van die voorsprong verspild met nietsdoen, maar een van de lessen die steeds duidelijker wordt, is dat elke dag telt. ",
  "cleaning-products": "{:.do}\n # Meng de volgende reinigingsmiddelen niet \n\n Deze reinigingsproducten worden gevaarlijk wanneer ze worden gemengd: \n\n Producten | Negatieve uitkomst \n - | - \n Bleekwater + Azijn | Produceer chloorgas \n Bleekwater + Ammoniak | ZEER giftig gas \n Bleekwater + alcohol | chloroform \n Waterstofperoxide + azijn | bijtend zuur \n\nBronnen: [American Chemistry Society](https://www.acs.org/content/acs/en/pressroom/newsreleases/2019/february/can-mixing-household-cleaners-kill-you-video.html) en [Good Housekeeping](https://www.goodhousekeeping.com/home/cleaning/tips/a32773/cleaning-products-never-mix/) ",
  "contact": "Volg  <a href=\"https://www.twitter.com/flattencurve\">@FlattenCurve</a> op Twitter voor aankondigingen van website-updates. \n\nAls u een expert bent en wilt bijdragen aan de site (ELKE relevante inhoud is welkom), raadpleeg dan de handleiding over [hoe je kunt bijdragen](https://github.com/flattenthecurve/guide/blob/master/CONTRIBUTING.md#how-to-contribute) . \n\nAls geen van de beschikbare opties voor u werkt, kunt u een e-mail sturen naar [hello@flattenthecurve.com](mailto: hello@flattenthecurve.com), maar houd er rekening mee dat de responstijden traag zijn. ",
  "contact-title": "Contact opnemen",
  "contribute": "## Hoe te helpen en bij te dragen \n\nAllereerst bedankt! Er kruipt veel onbetaald werk in deze website om te proberen er een van de beste en meest nuttige bronnen van te maken in deze onzekere tijd van COVID19. Er zijn echter enkele harde kosten aan verbonden, zoals de kosten van hosting of mogelijk iemand inhuren om het werk op de website te blijven managen naarmate de website groeit.\n\n **Als je een financiële bijdrage wilt leveren**, zijn we zeer dankbaar voor elk bedrag en [kun je dat hier doen](https://opencollective.com/flattenthecurve). \n\n **Voor bijdragen qua inhoud, recensies en vertalingen** ga [naar hier](https://github.com/flattenthecurve/guide/blob/master/CONTRIBUTING.md) \n\nVoel je niet verplicht om bij te dragen - deze informatie is gratis toegankelijk en te delen. \n\nJe kunt er zeker van zijn dat al het ingezamelde geld gebruikt wordt voor het runnen, bouwen en onderhouden van deze site. \n\nNogmaals bedankt! En was je handen. 🙂 ",
  "contribute-title": "Draag bij",
  "COVID-19-title": "COVID-19",
  "description": "Deze richtlijnen zijn bedoeld om de curve af te vlakken met de COVID19-uitbraak, om verspreiding te beperken en de belasting van ziekenhuizen en andere gezondheidszorg te verminderen.",
  "do": "## Dingen die je moet doen ",
  "do-not": "## Dingen die je niet moet doen ",
  "do-not-attend-non-essential-public-gatherings": "{:.only_toc}\n### Publieke bijeenkomsten\n\n{:.dont.no_toc}\n### Woon geen niet-essentiële openbare bijeenkomsten bij\n\nEr is overweldigend historisch bewijs voor annulering als een effectieve maatregel op het gebied van de volksgezondheid. Ik heb wat goede bronnen geretweet...\n[hier](https://twitter.com/joshmich/status/1235906489921007616), dit is een goede bron om besluitvormers te overtuigen om evenementen te annuleren.\nHet belangrijkste:\n\n{% twitter https://twitter.com/florian_krammer/status/1235761684431724550 align=center %}\n\nWacht niet om te annuleren totdat de dingen echt aantoonbaar slecht zijn; zo blijven alleen de maatregelen die de sociale orde het meest verstoren (zoals het sluiten van scholen) beschikbaar. Maatregelen die zo extreem zijn als het sluiten van scholen hebben de neiging om kwetsbare bevolkingsgroepen het meest te belasten. (b.v., omdat de armste kinderen slechts enkel op school eten)\nAls je in de positie bent om kinderen in deze scenario's te helpen, probeer dan [rechtstreeks geld te geven](https://twitter.com/ClintSmithIII/status/1237004025331167233); de argumenten hiervoor zijn goed onderbouwd. Als basisscholen sluiten, wordt het ook moeilijker voor gezondheidswerkers, leerkrachten, stadsambtenaren, enz. om aan het werk te gaan en alles op de rails te houden. Kinderen kunnen [nergens heen].\nals de ouders aan het werk zijn](https://twitter.com/AWhitTwit/status/1236010269605687296). Agressieve sociale afstandsmaatregelen zijn nooit te laat, maar ze zijn het meest effectief in het afvlakken van de curve als ze worden uitgevoerd voordat 1-2% van de bevolking is geïnfecteerd [Ik last dit ergens, maar verloor het citaat, alstublieft [DM](https://twitter.com/figgyjam) als u kunt helpen]. \nHet is niet alleen zaak grote gebeurtenissen te vermijden. Ook kleine bijeenkomsten hebben gevolgen](https://www.bloomberg.com/news/articles/2020-03-06/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=socialtm_campaign=socialflow-organictm_source=twittermpid=socialflow-twitter-businesstm_content=business).\n\nIk heb een oproep gedaan voor tooling die evenementplanners zou helpen om meer gepast beslissingen te nemen. Als u een wetenschapper bent die geïnteresseerd is in samenwerking op dit gebied, laat het me dan weten. In de tussentijd is er dit:\n\n> Wat is uw risico om per ongeluk de dood van iemand uit uw omgeving door COVID-19 te veroorzaken?\n>\n> - Een lokaal schooldistrict dat overgaat op online leren zal elke week 10 levens redden.\n> - Een geannuleerde 100.000 persoons conferentie redt 200 levens.\n> - Als u en 20 collega's _thuiswerken_ gedurende 4 dagen, zal die actie gemiddeld één leven redden in de komende twee maanden.\n> - _ Thuisblijven als u ziek bent_ met #COVID19 voorkomt dat u het aan 2-3 andere mensen overdraagt en dat daardoor 100 anderen het krijgen, daarvan 15-20 mensen waarschijnlijk in het ziekenhuis worden opgenomen en 1 waarschijnlijk zal sterven.\n> \n> _door @ScottLeibrand en @DanaMLewis, zie http://bit.ly/COVID19communityimpact_.",
  "do-not-be-careless": "{:.dont} \n ### Wees niet achteloos \n\nWees niet die persoon. Het gaat misschien niet om jou, maar het is ieders probleem. Wees niet achteloos en hoop niet dat je ziek wordt 'voor de rush'.\n Er is geen enkel voordeel voor individuen of de bevolking om vroeg in de pandemie ziek te worden. Je zou het leven van anderen alleen maar in gevaar brengen. Het gaat het er niet alleen om dat mensen sterven, maar ook hoe ze sterven. Dan spreken we nog niet van het fysieke trauma, emotioneel gezien is dit het tegenovergestelde van een \"goede dood\". Mensen sterven alleen, in quarantaine, ver weg van degenen van wie ze houden. \n\nVroege rapporteringen duiden aan dat mensen die herstellen antilichamen ontwikkelen die immuniteit bieden als ze opnieuw met dezelfde stam worden geïnfecteerd. Dit is echter geweldig nieuws voor de ontwikkeling van vaccins, dus maak de curve plat en wacht erop!\n\nDit kan heel ernstig worden; iemand beschreef de pijn alsof ze het gevoel had dat haar longen [door een pastamaker](https://twitter.com/stuff_so/status/1236517734189391875)werden gehaald. 10% van de gevallen heeft intensive zorgen en mechanische ventilatie nodig. \nZelfs als de autopsierapporten uit China [verkeerd voorgesteld](https://twitter.com/CT_Bergstrom/status/1235797950451703809) of overdreven zijn, er is een mogelijkheid van langdurige of permanente longschade als je toch ziek wordt en dan herstelt. Er zijn veel hiaten in de informatie over longschade, vooral omdat iedereen die gekwalificeerd is om het publiek precies te laten weten wat er aan de hand is, al druk bezig is om levens te redden en zichzelf in gevaar te brengen. ",
  "do-not-be-racist": "### Wees niet racistisch.\n\nRacistische aannames leiden tot racistisch gedrag. Racistisch gedrag verdeelt ons en werkt in deze pandemische situatie ons zeker tegen. Als we ons verdelen op basis van ras, etniciteit of nationaliteit, wint het virus en verliezen we allemaal, duidelijk en eenvoudig. Als we ons verenigen, ongeacht ras, etniciteit of nationaliteit, verliest het virus en winnen we allemaal.",
  "do-not-binge-news": "### kijk niet de hele dag naar het nieuws of sociale media\n\nEens je gedaan hebt wat je kunt, neem een stapje terug. Ver naar achter. Bekijk een grappig filmpje. Lees een goed boek. Leer een instrument. Werk in de tuin. Knuffel je kind. Bel je moeder. Knuffel je moeder. Bel je kind. Wees bewust. Wees dankbaar voor je aanwezigheid op dit moment op deze planeet. We doen dit samen, zorg voor elkaar.",
  "do-not-go-to-doctor-without-calling-ahead": "### Ga niet naar de dokter zonder vooraf te bellen \n\n Ga NIET rechtstreeks naar het ziekenhuis. Meer richtlijnen van de CDC [hier](https://www.cdc.gov/coronavirus/2019-ncov/about/steps-when-sick.html). \n\nCallcenters zijn op dit moment begrijpelijkerwijs overweldigd door gezonde bellers die zich zorgen maken, dus probeer die lijnen open te laten voor de mensen die ze echt nodig hebben. \n\n <div class=\"table-wrap\" markdown=\"1\"> \n \n | Symptomen | Coronavirus (symptomen variëren van mild tot ernstig) | verkoudheid (geleidelijk optreden van symptomen) | Griep (abrupt begin van symptomen) | \n | ---------------------- | -------------------------- ------------------------ | ------------------------- --------- | -------------------------------- | \n | Koorts | Vaak | Zeldzaam | Vaak | \n | Vermoeidheid | Soms | Soms | Vaak | \n | Hoest | Vaak * (meestal droog) | Mild | Vaak * (meestal droog) | \n | Niezen | Nee | Vaak | Nee | \n | Pijnen | Soms | Vaak | Vaak | \n | Loopneus of verstopte neus | Zeldzaam | Vaak | Soms | \n | Keelpijn | Soms | Vaak | Soms | \n | Diarree | Zeldzaam | Nee | Soms bij kinderen | \n | Hoofdpijn | Soms | Zeldzaam | Vaak | \n | Kortademigheid | Soms | Nee | Nee | \n\n </div> \n \n Bronnen: World Health Organization, Centers for Disease Control and Prevention",
  "do-not-go-to-work": "### Ga niet naar buiten als je ziek bent \n\nEen goed idee - zelfs als je geen coronavirus hebt. De gezondheidszorg heeft alle beschikbare capaciteit nodig. Zorg voor geen onnodige paniek. Ga er niet vanuit dat het gewoon een verkoudheid is. Blijf zeker thuis als je koorts hebt of hoest. ",
  "do-not-hoard": "### Hamster geen voorraden\n\nDoor hamsteren kunnen artikelen gemakkelijk schaars worden. Veelvoorkomende producten met tekorten zijn onder meer toiletpapier, flessenwater en medische benodigdheden. \n\nVermijd de aankoop van grote hoeveelheden producten, vooral die met een beperkt aanbod. Koop wat je nodig hebt voor 2-4 weken. Laat de rest over voor anderen die deze producten ook nodig hebben. Als je een grote hoeveelheid chirurgische / N95-maskers of andere benodigdheden hebt, overweeg dan om deze te doneren aan groepen in nood, zoals zorgverleners of een lokale voedselbank. ",
  "do-not-hoard-masks": "{:.dont} \n ### Hamster geen maskers \n\nGezondheidswerkers hebben ze hard nodig om voor jouw en je dierbaren te zorgen. Als gezondheidswerkers gevaar lopen, lopen wij allemaal risico. Maskers zijn NIET het meest nuttige dat je kunt doen om jezelf te beschermen: ze zijn moeilijk te dragen, vooral gedurende lange tijd, en hun effectiviteit tegen virale deeltjes stopt als het filter vochtig wordt bij het ademen (ongeveer 30 minuten). Voor sommige mensen maakt het dragen van een masker ook de kans groter dat ze hun gezicht zullen aanraken. ",
  "do-not-mix-cleaning-products": "### Meng de volgende reinigingsmiddelen niet \n\n Deze reinigingsproducten worden gevaarlijk wanneer ze worden gemengd: \n\n Producten | Negatieve uitkomst \n - | - \n Bleekwater + Azijn | Produceer chloorgas \n Bleekwater + Ammoniak | ZEER giftig gas \n Bleekwater + alcohol | chloroform \n Waterstofperoxide + azijn | bijtend zuur \n\nBronnen: [American Chemistry Society](https://www.acs.org/content/acs/en/pressroom/newsreleases/2019/february/can-mixing-household-cleaners-kill-you-video.html) en [Good Housekeeping](https://www.goodhousekeeping.com/home/cleaning/tips/a32773/cleaning-products-never-mix/) ",
  "do-not-shake-hands": "### Schud geen handen\n\n[Enkele leuke alternatieven\nzijn:](https://twitter.com/figgyjam/status/1234659499169857536)\n\n- hand op het hart\n- wakanda voor altijd\n- buigen\n- reverence \n- Star Trek groet 'live long and prosper'\n- [vinger waggelen,](https://www.facebook.com/rashiphop/videos/224963291966743/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%3D%3D)\n- wuif zoals de koningin \n- [jazz hands](https://www.thebroadwaybeat.com/post/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands)\n\n...zijn het beste.\n\nEen geweldig bijkomend voordeel is dat contactloze groeten niet eens van tevoren hoeven te worden afgesproken. In tegenstelling tot handdrukken, knuffels, kusjes, etc. is er geen behoefte aan een begrijpelijk protocol. Doe wat voor jou werkt.",
  "do-not-spread-misinformation": "### Verspreid geen verkeerde informatie\n\nIk kan niet voorkomen dat mensen dit document hergebruiken en richtlijnen toevoegen die niet wordt ondersteund door de wetenschap. Als je dat doet, gelieve mij dan geen krediet te verlenen. Er zijn nog geen behandelingen.",
  "do-not-touch-public-surfaces": "### Raak geen openbare oppervlakken aan \n\nGebruik waar mogelijk knokkels in plaats van vingertoppen (bijv. Voor liftknoppen, lichtschakelaars, enz.). Open deuren met je heupen in plaats van met je handen. U kunt uw ellebogen gebruiken om deurklinken te openen, als dit een optie is. Gebruik indien nodig een mouw om een deurknop te openen. ",
  "do-not-touch-your-face": "### Raak je gezicht niet aan \n\n[Dit is een manier waarop het virus het lichaam kan binnendringen.](https://www.cdc.gov/coronavirus/2019-ncov/about/transmission.html) \nHet is echt moeilijk te vermijden; dit is ook waarom we adviseren om thuis te blijven en drukte te vermijden. Het is ook de reden waarom maatregelen van bovenaf (annulering van gebeurtenissen en opgelegde quarantaine enz.) werken. De gemiddelde persoon, zelfs degenen met een goede hygiëne bij aanvang, raken hun gezicht al constant aan zonder erover na te denken. Houd hier zeker rekening mee, vooral nu het allergieseizoen eraan komt. ",
  "do-not-wait": "{:.only_toc} \n ### Wacht niet zomaar af\n\n {:.dont.no_toc} \n ### Wacht niet alleen af om te zien hoe dit uitpakt. Snelheid is nu het belangrijkste\n\nZie hierboven en \\ #FlattenTheCurve nu. Het heeft geen voordeel te laat te zijn met het aannemen van beleid.](https://twitter.com/TomBossert/status/1236399377087959041) De piek is nog niet bereikt en nu al worden veel mensen afgewezen. ",
  "donate": "### Doneer\n\nProfessionals in de gezondheidszorg hebben een tekort aan N95-maskers, handschoenen en andere persoonlijke beschermingsmiddelen. Als je een overschot hebt aan deze spullen, overweeg dan om ze te doneren. Raadpleeg je plaatselijke ziekenhuis voor instructies over hoe je dat moet doen.",
  "estimate": "Covid-19 (schatting)",
  "flatten-curve-chart-image": "![Grafiek die laat zien dat proactieve maatregelen de curve van het aantal gevallen afvlakken om overlopende gezondheidszorgsystemen te voorkomen](/images/health-system-capacity.svg) ",
  "get-a-flu-buddy": "### Neem een griepmaatje\n\n Zeker als je alleen woont. Als je locatie een hotspot is, bel dan dagelijks. Als iemand ziek is, bel hem dan tweemaal daags en heb een afgesproken contactloos plan voor het leveren van voedsel, pijnverlichting en voorgeschreven medicijnen, evenals voor de ondersteuning van afhankelijke personen. \n\nDit is een goede gelegenheid om na te denken over langere termijn versies van deze noodplannen. ",
  "get-enough-vitamin-D": "{:.do} \n \n ### Zorg voor voldoende vitamine D \n\nVitamine D-tekort is sterk gecorreleerd met luchtweginfecties in het algemeen en waarschijnlijk COVID-19 in het bijzonder. \n[Hier](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5692194/) [is] (https://www.liebertpub.com/doi/abs/10.1089/ped.2017.0750?journalCode = ped) [enig](https://www.who.int/elena/titles/vitamind_pneumonia_children/en/) [bewijs](https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD011597. pub2/vol). \nVolgens [deze](https://www.ncbi.nlm.nih.gov/pubmed/21310306) studie heeft 41,6% van de Amerikanen een vitamine D tekort. \n De twee belangrijkste manieren om ervoor te zorgen dat je genoeg van deze essentiële vitamine binnenkrijgt, zijn: (1) voldoende zonlicht krijgen en (2) vitamine D-supplementen nemen. \n[Sommige onderzoeken](https://www.sciencedirect.com/science/article/pii/B9780124158535000133) suggereren dat mensen met een donkere huid mogelijk meer blootstelling aan de zon nodig hebben om voldoende vitamine D te krijgen. \nHet Amerikaanse Institute of Medicine stelt voor om dagelijks 400–800 IE vitamine D in te nemen, maar [veel experts](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2698592/) denken dat 1.000 IE of meer nodig is als je niet regelmatig aan de zon wordt blootgesteld. ",
  "get-your-flu-shot": "{:.only_toc}\n### Haal je griepprik\n\n{:.do.no_toc}\n### Haal je griepprik (en als je 60+ bent, longontstekingsvaccin)\n\nBeter laat dan nooit. Het griepvaccin beschermt je helemaal niet tegen het Coronavirus. Maar het vermindert wel de kans op griep. En dus ook de kans dat u in het ziekenhuis moet worden opgenomen, waardoor u ook minder kans hebt om het Coronavirus op te lopen als u daar bent. Als u 60+ bent, krijgt u om dezelfde reden ook een longontstekingsvaccin.",
  "health-care": "Capaciteit van het gezondheidszorgsysteem",
  "household-practices": "## Huishoudelijke praktijken en voorbereiding",
  "how-to-not-get-infected": "## Hoe niet besmet te raken",
  "how-to-support-your-community": "## Hoe steun je je gemeenschap",
  "im-young": "### Ik ben jong en gezond, dus het kan me niets schelen. \n\nJonge en gezonde mensen zullen over het algemeen minder snel sterven als ze besmet zijn, maar daar gaat het niet om! Behandelbare aandoeningen worden gemakkelijk dodelijk als het gezondheidssysteem instort. We zijn niet uitgerust om honderden of duizenden ademhalingspatiënten tegelijkertijd te behandelen. Op plaatsen waar de uitbraak groot is, worden de medische voorzieningen volledig overspoeld. Patiënten verblijven in gangen en gymzalen. Artsen worden gedwongen beperkte middelen zoals ventilatoren, zuurstof en zelfs basisbenodigdheden zoals chirurgische maskers en handschoenen te rantsoeneren. Je hebt misschien geluk, maar het zal waarschijnlijk ten kosten gaan van anderen in je omgeving. ",
  "index-title": "De curve afvlakken",
  "it-is-here": "## Het is hier al\n\nGa ervanuit dat het virus al in je stad / gemeente / werkplaats / kerk / etc. aanwezig is. Het is [vrijwel zeker \"hier\" en het is gewoon nog niet gedetecteerd](https://twitter.com/balajis/status/1234879748083503105) vanwege het tekort aan tests. Bovendien zijn er [6 staten in de VS die nog steeds geen één laboratorium klaar hebben om de test uit te voeren](https://www.npr.org/sections/health-shots/2020/03/06/812833596/coronavirus-14-deaths-now-in-u-s-new-cases-in-maryland-colorado), zelfs als ze al testen in handen hadden. Schattingen uit Italië zijn dat bij de eerste uitbraak het aantal daadwerkelijke infecties [vier keer hoger lag dan het aantal gevallen dat men toen kon aantonen](https://twitter.com/AdamJKucharski/status/1236004937529798659). \nCryptische overdracht in de gemeenschap gebeurde [al weken voordat het virus gedetecteerd in Seattle](https://twitter.com/trvrb/status/1236096904678633472). Seattle en Stanford doen geweldig werk om aan de slag te gaan met hun eigen testkits; [ongeveer 5-7% van de tests in Seattle is positief](https://twitter.com/UWVirology/status/1236017803162873856) en \n iedereen (met indicatie van een arts) kan worden getest. \n\n > Gefrustreerd door het gebrek aan testen als gevolg van het probleem met de door CDC ontwikkelde kit, begon de Seattle Flu Study een intern ontwikkelde test te gebruiken om COVID-19 op te sporen in monsters van mensen die negatief waren getest op griep. Dat werk - toegestaan omdat het onderzoek was - ontdekte de besmetting bij een tiener uit Snohomish County. \n\n(Omwille van de volksgezondheid publiceert de Universiteit van Washington deze resultaten). Tot dusver hebben alleen UW en Stanford vooruitgang geboekt met hun eigen (niet-CDC) testen; beide instellingen hebben het mandaat gegeven dat colleges worden verplaatst naar alternatieven voor afstandsonderwijs. \nDat spreekt voor zich; meer universiteiten zouden dit voorbeeld moeten volgen. Dat gezegd hebbende, [professoren hebben de technologie en ondersteuning nodig om deze overstap te maken](https://twitter.com/ryanaboyd/status/1236009378295103488). \n\nOnderwijsgemeenschappen die weinig middelen hebben (zonder laptops of internet), zouden deze switch het moeilijkst vinden. Dus laten we beginnen met die universiteiten (en disciplines) voor wie deze overstap niet zo'n grote ontbering is. Er is geen one-size-fits-all interventie, maar snelheid is de sleutel. Hoogleraren, wacht alsjeblieft niet tot je [universiteitsadministratie de beslissing voor de hele campus neemt](https://www.insidehighered.com/news/2020/03/06/roundup-weeks-news-about-colleges-and-coronavirus?utm_content=buffera0fc5&utm_medium=social&utm_source=linkedin&utm_campaign=IHEbuffer). Ga uit eigen beweging over op een op afstand gebaseerde optie. [Bekijk deze tips voor online lesgeven in een mum van tijd](https://docs.google.com/document/d/1QR7IEgdisO6JtmELs07uUsSSu2Yox86GJY9wGV6mBjA/edit#). ",
  "just-the-flu": "### Het is toch maar griep. \n\nDat is het niet! Het is eerder net zo ernstig als een longontsteking. Veel patiënten hebben ademhalingsondersteuning nodig. Het is ook besmettelijker dan de gewone griep. [(source)](https://www.ncbi.nlm.nih.gov/pubmed/32064853)",
  "keep-the-main-thing-the-main-thing": "## Focus op het belangrijkste \n[**\\ # FlattenTheCurve**](https://twitter.com/hashtag/FlattenTheCurve?src=hashtag_click) \n\nEr is veel geschreven en gespeculeerd over de \"ware\" snelheid; we bevinden ons echter nog in de vroege fase van de pandemie en het kan nog jaren duren om de exacte cijfers te bepalen. MAAR we weten dat het ergens ligt **tussen 0,5% en 4 procent sterfte; dit cijfer is meer dan voldoende bewijs om doortastende, onmiddellijke, grootschalige preventieve maatregelen te rechtvaardigen**. Verreweg het belangrijkste is om [de \n curve van de epidemie](https://www.economist.com/briefing/2020/02/29/covid-19-is-now-in-50-countries-and-things-will-get-worse) af te vlakken. Zo blijven onze gezondheidssystemen het aankunnen en krijgen de wetenschappers de tijd om vaccins en behandelingen te onderzoeken. \n\n![](/images/health-system-capacity.svg) ",
  "keep-your-home-clean": "### Hou je huis schoon en ontsmet \n\n[Het CDC heeft richtlijnen die je hier kunt bekijken.](https://www.cdc.gov/coronavirus/2019-ncov/prepare/cleaning-disinfection.html)\n\nReinig EN desinfecteer veelvuldig aangeraakte oppervlakken dagelijks. Daaronder vallen tafels, deurknoppen, lichtschakelaars, werkbladen, handgrepen, bureaus, telefoons, toetsenborden, toiletten, kranen en wastafels.\nAls oppervlakken vuil zijn, reinig ze dan eerst met water en zeep voordat je ze ontsmet.\n\nOm een bleekmiddel oplossing te maken meng je 5 eetlepels bleekwater in 4 liter water of 4 theelepels in 1 liter water.\n\nAls je de mogelijkheid hebt om dat te doen, overweeg dan een plek die je kan uitrusten voor schone toegang tot je huis. \nVerwijder schoenen, bovenkleding. Als je in een risicovolle omgeving werkt, zoals een ziekenhuis, verpleeghuis, enz., was dan onmiddellijk je kleren en droog ze dan op hoge temperatuur of in ieder geval in de zon. Was meteen de handen. Isoleer je post, pakketten en aankopen (inclusief voedsel) voordat je ze in huis brengt en laat ze minimaal enkele uren geïsoleerd achter. Als je je in een bijzonder risicogroep bevindt, kun je overwegen om goederen langer (een paar dagen) geïsoleerd achter te laten en geen rauwe producten te eten, en ook producten te ontsmetten die in je huis komen.\nUit het laatste [onderzoek](https://www.medrxiv.org/content/10.1101/2020.03.09.20033217v1.full.pdf) blijkt dat het virus tot 4 uur kan overleven op koperen oppervlakken, tot 3 dagen op plastic en roestvrij staal, en tot 24 uur op karton.",
  "look-beyond-yourself": "### Wees aardig voor anderen\n\nWees altijd vriendelijk voor elkaar en houd rekening met de zorgen van anderen. [Je bevindt je misschien in een groep met een laag risico en denkt dat dit niet iets is om je zorgen over te maken, maar je 80-jarige buurman of je vriend met een recente hartoperatie zal dat heel anders zien.](https://twitter.com/kakape/status/1235318985429782532) Iedereen doet ertoe; niemand is 'vervangbaar'.",
  "lower-your-overall-risk": "### Blijf thuis \n\n De Verenigde Staten zijn een groot land, met 50 staten, die elk op een andere manier hiermee omgaan. Dat geld ook voor elk Europees land. Daarom zal de verspreiding van het virus zich met verschillende snelheden voordoen op verschillende plekken. Als le werkgever dit niet vereist, kunt je het beste thuis blijven totdat deze curve voldoende is afgevlakt. \n\n - Ga niet uit eten. \n - Ga niet naar de film - luister naar de radio, kijk tv, luister naar podcasts, doe puzzels, speel bordspellen, maak een thuisdisco. \n - Ga niet naar de kerk - gebruik huisrituelen of streamingdiensten. \n - Ga niet naar je werk tenzij het moet, en als je terugkomt, heb je een routine nodig om te zorgen dat je het virus niet binnen in huis brengt.\n - Ga niet winkelen voor niet-essentiële zaken. \n - Als je eten van restaurants laat bezorgen, gebruik dan een service die je kunt vooraf betalen en laat de bezorger het eten voor de deur achterlaten. Bestel ruim voordat je wil eten, zodat je het voedsel een paar uur kunt isoleren en indien nodig kunt opwarmen. \n - Draag bij het boodschappen doen handschoenen en isoleer ke aankopen (en je handschoenen!) een paar uur op een veilige plek voordat je ze uitpakt. \n - Ga naar buiten! Maar blijf lopen. Zeg hallo tegen mensen, krijg wat sociale interactie, maar krijg het terloops. Blijf fysiek op afstand van anderen. Stop niet om in een groep te gaan staan. Zorg ervoor dat je zwaait naar alle huisdieren die worden uitgelaten. ",
  "media-panic": "### De media overdrijft dit. Mensen zijn gewoon in paniek.\n\nEr is veel verkeerde informatie verstrekt en de media heeft de neiging om mensen angst aan te jagen. Maar dat verandert niets aan het feit dat de situatie zeer ernstig is. Paniek is gevaarlijk en onproductief, maar dat geldt ook voor onwetendheid en passiviteit.",
  "monitor-symptoms": "### Weet wanneer je naar het ziekenhuis moet gaan\n\nSamengesteld uit [dit WHO-rapport](https://www.who.int/docs/default-source/coronaviruse/who-china-joint-mission-on-covid-19-final-report.pdf) \n Veel voorkomende symptomen \n\n <div class=\"table-wrap\" markdown=\"1\"> \n \n | symptoom | percentage | symptoom | percentage | symptoom | percentage | \n | ---------- | ---------- | ---------------- | ---------- | -------------------- | ---------- | \n | Koorts | 88% | Vermoeidheid | 38% | Kortademigheid | 18% | \n | Droge hoest | 68% | Slijmproductie | 33,4% | Keelpijn | 14% | \n | Hoofdpijn | 14% | Spierpijn | 14% | Rillingen | 11% | \n\n </div> \n \n **Ga alleen naar het ziekenhuis als je ademhalingsproblemen hebt of kortademig bent tijdens activiteiten zoals zitten, naar de wc gaan, lopen, enz..** \n\n Gastro-intestinale symptomen (zeldzaam): \n Diarree, misselijkheid, braken of buikpijn zijn allemaal mogelijke vroege symptomen. Ze kunnen een paar dagen voor de ademhalingssymptomen verschijnen. \n\n Tijdlijn \n - Milde gevallen verdwijnen meestal binnen 7 dagen (geen ziekenhuisopname). \n - Het kan 2-14 dagen duren voordat het eerste covid19-symptoom zich ontwikkelt. 88% van de patiënten heeft uiteindelijk koorts. \n Bij bijna de helft van de gehospitaliseerde patiënten ontwikkelt zich mogelijk geen koorts voordat u in het ziekenhuis moet worden opgenomen. \n - Op dag 5 kunnen patiënten met precondities problemen hebben met ademhalen (**ga naar het ziekenhuis**). \n\n Hersteltijd: (voor alle patiënten die longontsteking ontwikkelen) \n - Mild: een paar dagen. \n - Ernstig: 2-1 / 2 weken. \n - Kritiek (met ARDS): 30-40% dodelijk. Herstel kan maanden duren. \n\n Symptoom-tracking-apps: \n - VS: [covidaware.me](https://covidaware.me/) \n - VK: [covid.joinzoe.com](https://covid.joinzoe.com) \n - CA: [flatten.ca](https://flatten.ca/) \n - Japan: [coronatracker.com](https://www.coronatracker.com/) \n",
  "mort-rate-age": "COVID-19 sterftecijfer volgens leeftijd",
  "myths": "## Mythen",
  "near-me": "### Er zijn geen besmettingen bij mij in de buurt. \n\nEr zijn bijna zeker besmettingen bij jou in de buurt! Maar je kunt ze nog niet zien, omdat er een vertraging van twee weken is tussen het moment van infectie en wanneer iemand symptomen vertoont. Gedurende die tijd is de besmette persoon besmettelijk en verspreidt die persoon de infectie. Voor elk gediagnosticeerd geval van COVID-19 zijn er waarschijnlijk honderden niet-gediagnosticeerde gevallen. Om deze reden is onze enige kans om een enorme ramp voor de volksgezondheid te voorkomen, het nemen van preventieve maatregelen voordat we het overal zien. [(source)](https://www.cnn.com/2020/03/14/health/coronavirus-asymptomatic-spread/index.html)",
  "other-people": "### Het heeft geen zin om thuis te blijven als anderen dat ook niet doen. \n\nHet doel van 'social distancing' is om het aantal infecties te vertragen en meer is beter, maar het is niet 'alles of niets'. In het kader van een exponentieel groeipatroon hebben zelfs [kleine verminderingen grote effecten](https://www.washingtonpost.com/graphics/2020/world/corona-simulator/).. Als het welzijn van jouw grotere gemeenschap je niet motiveert, bedenk dan dat je het risico loopt jezelf en jouw gezin te besmetten.",
  "pandemic-pal": "### Regel een \"griepmaatje\"\n\nVooral als je alleen woont. Als je locatie een hotspot is, bel elkaar dan dagelijks. Als iemand ziek is, bel hem of haar dan twee keer per dag en heb een afgesproken contactloos plan voor het leveren van voedsel, pijnstillers en voorgeschreven medicijnen en voor de back-up zorg van mensen die afhankelijk zijn van je griepmaatje zoals kinderen of ouders.\n\nDit is een goede gelegenheid om na te denken over de langere termijn versies van deze zorg rampenplannen.",
  "pending-sci-review": "*Nieuwe inhoud: Deze vertaling is nog niet geverifieerd door een wetenschapper. Als u kunt helpen, registreer dan graag [hier](https://forms.gle/aPtMHFstGb5Dpod99).*",
  "pick-your-battles": "{:.only_toc} \n ### Sociale interacties \n\n {:.do.no_toc} \n ### Beslis wat er nodig is; verminder niet-essentiële sociale interacties\n\nOp een lichtere toon, ga je gang en gebruik het pandemische excuus om vanonder een persoonlijke vergadering / feest / bruiloft uit te muizen. Je zou er alleen naar toe gaan uit een vaag plichtsbesef. Als je er niet echt zeker van bent dat je er zelf van zult genieten of vreugde zult brengen aan iemand van wie je echt houdt, ga dan niet.\n Woon op afstand bij als je kunt. Of laat je gezicht een paar minuten zien en ga terug naar buiten. Stuur in plaats daarvan een cadeau. \n\n Als je een bruiloft plant en je je afvraagt wat je moet doen, een mini-thread [hier](https://twitter.com/figgyjam/status/1236997165626478593) met \n enkele opties. ",
  "prepare-a-hot-zone": "### Bereid een 'hot zone' in je huis voor het geval iemand ziek wordt \n\nBereid je huis voor op de mogelijkheid om een besmet gezinslid te isoleren en te verzorgen. Bevoorraad de kamer vooraf met voedsel dat de geïnfecteerde persoon kan eten zonder voorbereiding en zonder persoonlijke interactie met anderen. Als je een aparte badkamer hebt voor de besmette persoon, is dat het beste. Realistisch gezien heb je door tekorten geen toegang tot een chirurgisch masker, maar als je er wel een hebt, geef dan voorrang aan het gebruik van de geïnfecteerde persoon in plaats van aan verzorgers. Overweeg het gebruik van een stoffen masker voor zowel de geïnfecteerde als de niet-geïnfecteerden in hetzelfde huishouden. ",
  "quantity-of": "Aantal gevallen",
  "relative-to-other-countries": "## Bepaalde beleidsmaatregelen zijn effectiever voor pandemische controle \n\n - Universele gezondheidszorgdekking. \n - Universeel gegarandeerd [betaald ziekteverlof](https://www.worldpolicycenter.org/policies/for-how-long-are-workers-guaranteed-paid-sick-leave). \n - Betaalde ziekteverlof duur van 4-6 weken. \n - Gegarandeerd betaald verlof om te zorgen voor zieke gezinsleden. \n - Gecoördineerde financiële of operationele ondersteuning voor mensen die zelf in quarantaine moeten gaan. \n - Polissen die verzekeraars stimuleren om zorg te verlenen in plaats van achter te houden. \n - Beleid dat zorg scheidt van werk. (Anders wanneer mensen ziek worden, zijn ze ook kwetsbaar voor faillissement of wanneer werklozen toegang tot de gezondheidszorg verliezen. In een pandemiejaar zijn beide verwoestend.) \n - [Duidelijke, waarheidsgetrouwe en transparante openbare berichten](https://www.theatlantic.com/technology/archive/2020/02/coronavirus-and-blindness-authoritarianism/606922/) op alle niveaus over de ernst van de dreiging en wat gewone mensen kunnen doen om te helpen. \n\n Het feit dat een dergelijk beleid in sommige landen niet eerder bestond, bemoeilijkt het gedrag dat nodig is om #flattenthecurve. \n\nDit is een mooie samenvatting [hier](https://www.cnn.com/2020/03/20/health/coronavirus-response-must-adapt-frieden-analysis/index.html) van de volksgezondheidsmaatregelen die ook essentieel zijn voor een effectieve reactie op de pandemie.",
  "seasonal-flu": "Seizoensgriep",
  "shop-carefully": "### Zorgvuldig winkelen \n\n Als je het je kunt veroorloven om boodschappen te laten bezorgen, of iemand kan voor je winkelen, doe dat dan. Anders, als je bejaard of immuungecompromitteerd bent, ga dan 's ochtends vroeg naar de winkel als de dingen minder aangeraakt zijn. \n\nSommige winkels verlengen hun openingstijden of wijden speciale uren aan deze kwetsbare bevolkingsgroepen, meer informatie [hier](https://twitter.com/mcuban/status/1239244137834127362). ",
  "shop-when-at-risk": "### Voorzichtig winkelen\n\nAls je het je kunt veroorloven om boodschappen te laten bezorgen, of iemand kan voor je winkelen, doe dat dan. Anders, als je bejaard bent of beperkte immuniteit hebt, ga dan 's ochtends vroeg naar de winkel als de dingen minder aangeraakt zijn. \n\nSommige winkels verlengen hun openingstijden of wijden speciale uren aan voor deze kwetsbare bevolkingsgroepen, meer informatie [hier](https://twitter.com/mcuban/status/1239244137834127362). ",
  "site-header": "<div markdown=\"1\" class=\"row col-3 do-these\">\n<div markdown=\"1\">\n### Vermijd contact\nBlijf thuis. Als je naar buiten moet, vermijd dan nauw contact.\n</div>\n<div markdown=\"1\">\n### Was je handen\ngrondig en regelmatig en raak je gezicht niet aan.\n</div>\n<div markdown=\"1\">\n### Blijf kalm\nVoorkom paniek en help een handje als het veilig is.\n</div>\n</div>\n\n\n{:.no_toc.text-center.headline}\n# Flatten the Curve. Red Levens.\n\n{:.no_toc.text-center.get-informed.narrow}\n## Actuele informatie over COVID-19, geverifieerd door deskundigen, zodat we de verspreiding kunnen vertragen en voorkomen dat ziekenhuizen worden overspoeld.\n\n<div class=\"row col-3 ctas push-up-2\">\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Wat te doen\nLeer [wat te doen](/act-and-prepare/#do) om jezelf en je gemeenschap te beschermen en [mythen](/act-and-prepare/#mythen) om te negeren.\n</div>\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Blijf op de hoogte\nLees hier, of [meld je aan](https://flattenthecurve.us19.list-manage.com/subscribe?u=53111597c23260bb37be0d83bd=d761f8277e) voor gratis updates van wetenschappers en gezondheidsdeskundigen.\n</div>\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Verspreid het woord\nDeel deze informatie nu met al je vrienden en geliefden\n</div>\n</div>\n\n<div class=\"row col-2 push-up-1\">\n<div markdown=\"1\">\n## Wetenschap & Teamwerk\nOp 12 maart 2020 werkten medische deskundigen uit de hele wereld samen om de meest actuele informatie te verstrekken over hoe COVID-19 te verslaan. In die eerste week hebben we 1,2 miljoen mensen bereikt. We stoppen niet! \n</div>\n<div markdown=\"1\">\n## Wil je meewerken?\nDeze site wordt onderhouden door een team van medische experts, vertalers, ingenieurs en ontwerpers die hun tijd vrijmaken. Wil je [helpen](/contribute)?\n</div>\n\n</div>",
  "site-intro-and-updates": "Je kunt dit zo breed delen als je wilt met de URL: [www.flattenthecurve.com](https://www.flattenthecurve.com), via [facebook](https://www.facebook.com/photo.php?fbid=10158003174454431&set=a.10150142889684431&type=3& theater), of via [twitter](https://twitter.com/flattencurve/status/1239568385832296450). Houd er rekening mee dat alles evolueert. \nSnelheid is de sleutel, dus een goed plan nu is beter dan een perfect plan later. Als je wilt helpen met een taalvertaling, neem dan contact op via de [contactpagina](/ contact /). Nieuwe inspanningen voor Italiaanse, Franse, Duitse en Spaanse zijn aan de gang. \n\n**Update**: we hebben een e-mailnieuwsbrief gemaakt om je op de hoogte te houden van Covid-19 en de inspanningen van iedereen voor #FlattenTheCurve. [Je kunt doorklikken en je hier aanmelden](https://flattenthecurve.substack.com/) (geen spam, geen marketinggebruik, enz. Gratis!) \n\n **Als je wilt bijdragen aan de site, of je nu aan deze pagina toevoegt of een nieuwe, specifieke post schrijft, [klik hier](https://www.flattenthecurve.com/#how-to-help-and-contribute) of [neem hier contact op](/ contact /).** \n\nHyperlinks worden verstrekt naar de oorspronkelijke bronnen, zowel voor toeschrijving als voor referenties.",
  "so-far": "Covid-19 (tot nu toe)",
  "spread-the-word": "{:.only_toc} \n ### Vertel het verder \n\n {:.do.no_toc} \n ### Vertel het verder en lobby bij jouw vertegenwoordigers voor vitaal onderzoek \n\nAls het een aanwijzing is, laat de link-tracking voor dit exacte document (statistieken kunnen worden bekeken op [bit.ly/corona-guidance+](https://bit.ly/corona-guidance+)) zien dat deze informatie bekend wordt op twitter, waar veel wetenschappers op zitten; maar Facebook achter loopt. Ook moet de informatie meer onderling, rechtstreeks, gedeeld worden. Zo bereiken we het grootste publiek. Bel een vriend. Bel je familie. Jij hebt de meeste invloed op mensen die je persoonlijk kent. Hoewel er zeker redenen zijn om niet in paniek te raken, zouden de meeste mensen zich meer zorgen moeten maken dan ze doen. Verhoog de bewustzijnsvloer, niet het plafond; dit zal op de lange termijn veel effectiever zijn. \n\n 'Eén aspect waar de beleidsmakers dringend meer informatie over nodig hebben, is hoe gemakkelijk kinderen het virus kunnen overdragen. We weten dat kinderen mildere symptomen hebben dan volwassenen, maar brengen ze over op anderen? \"[Er is tot nu toe een schijnbaar tegenstrijdig bewijs op dit gebied.](https://twitter.com/joshmich/status/1236286986161356801) \n\nDoe in de tussentijd je best om goede handhygiëne aan kinderen te demonstreren, aan te leren en er ook op toe te zien op, maar wees ook realistisch. Zolang er geen duidelijk signaal is over de mate waarin kinderen vectoren zijn, hou de vingernagels van jouw kinderen (en die van jezelf) zo kort als (veilig) mogelijk is, zodat het virus minder hoekjes en kantjes heeft om zich in te verstoppen. Om diezelfde reden ben ik gestopt met het dragen van ringen; Ik weet niet of er een formele studie is geweest naar dit ring idee. \n\nAlleen als je in een financiële en operationele positie verkeert om dit te doen, overweeg dan tijdelijk bijles of thuisonderwijs te geven. Of zelfs om kinderen gewoon thuis te houden van naschoolse activiteiten of voor een deel van de schooldag. Breng het onderwijs van je kinderen niet in gevaar, maar elk klein beetje afstand nemen helpt. Doe wat je kunt en zit niet te veel in met wat je niet kunt doen. Je moet je niet persoonlijk verantwoordelijk voelen voor iedereen. ",
  "stay-connected": "### vermijd groepen\n\n### Blijf verbonden, maar vermijd drukte\n\nHet is het beste om op een afstand van mensen te blijven staan. Twee meter of meer is het veiligst tegen de verspreiding van besmettelijke druppels. Hoe hoger jouw onderliggende risicofactoren\n(leeftijd, recente grote operatie, kanker, laag immuunsysteem, astma, diabetes, etc.), hoe meer je groepen moet vermijden.\n\nHet CDC (het Amerikaans centrum voor openbare gezondheid) heeft aanbevolen dat [oudere volwassenen 'zoveel mogelijk thuis blijven'](https://fox8.com/news/coronavirus/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus/). Maar hou er rekening mee dat dit isolement op langere termijn negatieve gevolgen voor de geestelijke gezondheid van veel mensen kan hebben. Het cultiveren van zinvolle relaties is een gevestigde, maar ondergewaardeerde determinant voor alle gezondheidsresultaten. Dus zie de mensen van wie je houdt, maar overweeg dit te doen via activiteiten met een lager risico. Ga bijvoorbeeld met een kleinere groep mensen naar buiten in plaats van een evenement binnenshuis bij te wonen. Ga naar het strand. Fietsen. Golfen. Meer picknicken. Dit gaat niet weg binnen een week, dus overhaast je niet.",
  "stay-home": "### Blijf thuis \n\n De Verenigde Staten zijn een groot land, met 50 staten, die elk op een andere manier hier mee omgaan. \n Europa heeft ook verschillende landen die hier elk anders mee omgaan.\n Daarom zal het virus zich op verschillende plaatsen in verschillende snelheden verspreiden. Als je werkgever dit niet vereist, kunt je het beste thuis blijven totdat deze curve voldoende is afgevlakt. \n\n - Ga niet uit eten. \n - Ga niet naar de film - luister naar de radio, kijk tv, luister naar podcasts, doe puzzels, speel bordspellen, maak een thuisdisco. \n - Ga niet naar de kerk - gebruik huisrituelen of streamingdiensten. \n - Ga niet naar je werk tenzij het moet, en als je terugkomt, heb je een routine om terug te komen zodat je het virus niet bij je thuis binnen brengt. \n - Ga niet winkelen voor niet-essentiële zaken. \n - Als je eten van restaurants laat bezorgen, gebruik dan een service die je vooraf kunt betalen en laat de bezorger het eten voor de deur achterlaten. Bestel ruim voordat je wil eten, zodat je het voedsel een paar uur kunt isoleren en indien nodig kunt opwarmen. \n - Draag bij het boodschappen doen handschoenen en isoleer je aankopen (en je handschoenen!) een paar uur op een veilige plek voordat je ze uitpakt. \n - Ga naar buiten! Maar blijf lopen. Zeg hallo tegen mensen, krijg wat sociale interactie, maar krijg het terloops. Blijf fysiek op afstand van anderen. Stop niet bij een groep. Zorg daarvoor dat je zwaait naar alle huisdieren die worden uitgelaten. ",
  "stock-up-on-food-and-essentials": "{:.only_toc} \n ### Voorraad inslaan\n\n {:.do.no_toc} \n ### Haal voedsel en de hoogstnoodzakelijke dingen in huis - Vroeg, geleidelijk en verantwoord \n\n{% https://twitter.com/firefoxx66/status/1233666678841597952align=center %)}\n\nDeskundigen raden aan om (verantwoord en voorzichtig) voorraden aan te leggen van essentiële producten\nomdat een [paar dagen van paniekaankopen en grote vraag onnodig meer paniek veroorzaakt en bevoorradingsystemen onnodig veel belast](https://twitter.com/firefoxx66/status/1233666678841597952). Het is niet verstandig om de rij te staan met honderden mensen. Ga buiten de piek. Koop iets meer dan wat je nodig hebt. Voorbereiden gaat niet over niets doen, maar ook niet over overdreven reageren. Het gaat erom dat je jouw steentje bijdraagt om *onze systemen ademruimte te geven*, zodat korte onderbrekingen zo soepel mogelijk verlopen, extra belasting kunnen absorberen en middelen beschikbaar blijven voor diegenen die er het meeste nood aan hebben. \n\nWees verantwoord als je voeding en de noodzakelijke dingen koopt\nEnkele tips: \n- Maak van thuislevering een topprioriteit, waar mogelijk. Vooral voor degenen met het hoogste risico, en vooral in regio's aan het begin van de exponentiële curve. \n - Ga in de daluren naar de winkel. \n - Maak een geschreven boodschappenlijst, geordend op locatie in de winkel, zodat je efficiënt kunt werken. \n - Houd te allen tijde een afstand van 2 meter tussen jouzelf en anderen. Meer afstand is beter. \n - Telefoons zijn moeilijk volledig te desinfecteren; plaats in plaats daarvan je telefoon in een zakje (het werkt nog steeds op deze manier) \n - Neem desinfecterende doekjes mee en / of draag wasbare tuinhandschoenen voor het hanteren van deuren, liften en andere vaak aangeraakte [harde oppervlakken die het virus kunnen vasthouden](https://www.nytimes.com/2020/03/17/health/coronavirus-surfaces-aerosols.html). Onthoud dat zo je jezelf en anderen beschermt. \n - Gebruik niet-fysieke betaalmiddelen, zoals PayPal of Apple Pay of contactloos betalen met de kaart waar mogelijk. Zo niet, gebruik dan desinfecterende doekjes om je betaalkaart te desinfecteren. Gebruik geen contant geld. \n - Creëer een ontsmettingsprotocol en locatie in je huis, waar je alle gekochte spullen ofwel > 72 uur in quarantaine kunt plaatsen bij kamertemperatuur (gemakkelijkst) of alle items kunt desinfecteren (met doekjes, bleekmiddel, waterstofperoxide of alcohol; of gewassen met zeep en water in het geval van groenten) als die mogelijk in contact zijn gekomen met andere mensen. Spullen met twee verpakkingen (zoals cornflakes) kunnen voorzichtig worden verwijderd en in een schone zak of doos worden geplaatst en naar binnen worden gebracht door de ene hand als besmet te beschouwen, terwijl de andere schoon is. Als alternatief kunnen twee mensen in hetzelfde huis op dezelfde manier werken, een met 'vuile' items en de andere met 'schone' items. \n - Laat je schoenen buiten als je terugkomt.",
  "the-author": "# Over de Auteurs \n\n Meer over de auteurs [hier](/ over)",
  "the-us-healthcare-system": "{:.no_toc} \n## Geen enkel land is volledig voorbereid, ook de Verenigde Staten niet \n\nHoewel het [WHO's JEE rapport van 2016](https://apps.who.int/iris/bitstream/handle/10665/254701/WHO-WHE-CPI-2017.13-eng.pdf) de Verenigde Staten zeer goed beoordeelt voor een noodsituatie voor de volksgezondheid, heeft een [onderzoek van de Johns Hopkins University](https://jhu.pure.elsevier.com/en/publications/pandemic-influenza-and-major-disease-outbreak-preparedness-in-us--7) opgemerkt dat \"er grote gaten lijken te bestaan in de planning van pandemische influenza en andere plannen voor het uitbreken van besmettelijke ziekten bij de ziekenhuizen\". \nVolgens de prognoses van [IHME van 1 april](http://www.healthdata.org/sites/default/files/files/Projects/COVID/Estimation_update_040120.pdf) \"wordt voorspeld dat de VS in totaal 262.092 ziekenhuisbedden nodig heeft (39.727 voor ICU) en 31.782 ventilatoren om COVD-19-patiënten te ondersteunen. Deze vraag naar ziekenhuismiddelen zou kunnen leiden tot een landelijk tekort van in totaal 87.674 ziekenhuisbedden en 19.863 ICU-bedden gezien de huidige COVID-19-trajecten.\" \nWe hebben simpelweg niet de apparatuur, training of berichtgeving en we moeten snel groeien. \nNiemand is genoeg voorbereidt. \nDaarom zijn jouw keuzes vandaag zo belangrijk. \n\nDegenen onder ons met collega's in Noord-Italië (de zwaarst getroffen regio) weten dat ze uitzonderlijke artsen, dokters voor infectieziekten en immunologen hebben. Ze hebben ook effectief universele zorg, dus [dit is geen verhaal over de ontwikkelingswereld dat niet relevant is voor de Amerikaanse situatie.](https://twitter.com/drkomanduri/status/1236720751073546240) ",
  "there-is-hope": "## Er is hoop. Jij bent die hoop. Dat is het werk waarvoor je wordt opgeroepen.\n\nJe kunt helpen door de volgende richtlijnen zoveel mogelijk te volgen. Hoe eerder de voorzorgsmaatregelen worden genomen, hoe meer voorzorgsmaatregelen worden genomen, hoe meer levens worden gered. Zo eenvoudig is het. Verwacht dat de onder-responders van gisteren de over-responders van vandaag zijn. Weersta de drang om te panikeren of de hoop op te geven. De sleutel is om kalm te blijven en het vaste werk van infectiebeheersing te doen en anderen aan te sporen dit voorbeeld te volgen. \n\nVan een dierbare vriend in Peking: 'Gebruik wijsheid, maar laat de pandemie geen leeg excuus worden om je medemensen niet lief te hebben. Kies vrijgevigheid in plaats van hamsteren. En op die echt moeilijke dagen (of misschien na het bekijken van te veel nieuwsberichten) de muziek luid zetten en dansen! Vier de goedheid! Het is er, het zal blijven en je kunt er een katalysator voor zijn! \" \n\n[dit is hoe je dat doet.](/act-and-prepare/) ",
  "this-is-not-normal-flu": "## Dit is geen normale griep \n**Zelfs niet in het beste geval** \n\nDe schatting van de Wereldgezondheidsorganisatie van een sterftecijfer van 3,5% is een gemiddelde voor alle leeftijdsgroepen. \nVolgens directeur van het Center for Disease Control and Prevention (Amerikaans instituut voor volksgezondheid) Dr. Robert Redfield, [vertonen tot 25% van de gevallen geen symptomen, maar zijn ze wel besmettelijk. COVID-19 is waarschijnlijk drie keer meer besmettelijk dan griep](https://www.npr.org/sections/health-shots/2020/03/31/824155179/cdc-director-on-models-for-the-months-to-come-this-virus-is-going-to-be-with-us). Data uit Ijsland [suggereert dat zelf tot 50% van de gevallen asymptomatisch zijn](https://www.cnn.com/2020/04/01/europe/iceland-testing-coronavirus-intl/index.html). Er bestaat een zeer sterke consensus dat personen van 60 jaar en ouder en mensen met onderliggende aandoeningen het meest worden getroffen. \n\n![Grafiek met het sterftecijfer van COVID-19 is 14,8% bij volwassenen ouder dan 80 jaar en is minder dan 1% bij mensen onder de 50](/images/mortality-rate-by-age.svg) \n\nEerder in de epidemie was er hoop dat 3,5 procent schromelijk werd overschat, maar naarmate het bewijsmateriaal blijft opduiken, is er [afnemende steun voor die hoop](https://www.statnews.com/2020/02/25/new-data-from-china-buttress-fears-about-high-coronavirus-fatality-rate-who-expert-says/). De cijfers uit Zuid-Korea zijn tot nu toe de meest optimistische ter wereld ([0,7% gevallen waren dodelijk](https://twitter.com/marcelsalathe/status/1236914078632812544)). Echter, a) de Zuid-Koreaanse bevolking is gemiddeld jonger en b) Zuid-Korea (in tegenstelling tot de VS) heeft vanaf de vroegste stadia van de uitbraak alles goed gedaan: zij hebben op grote schaal testen gedaan in combinatie met radicale transparantie, publieke steun en [briljante drive-through-testen!](https://twitter.com/cnni/status/1234524871226482688). Als deze stam van het coronavirus op andere virussen lijkt, kunnen agressieve maatregelen die de overdracht verminderen, ook de gemiddelde 'dosis' verlagen van virale deeltjes die een bepaald geval veroorzaken; dit kan de gemiddelde ernst van de ziekte verminderen en het algehele sterftecijfer verlagen. De tijd zal het leren. \n\nBovendien, zelfs als het echte Covid-19-sterftecijfer zo laag is als 1% [zoals tot nu toe met de Diamond Princess](https://wwwnc.cdc.gov/eid/article/26/6/20-0452_article), dan zou dat al [tien keer hoger zijn dan een typische seizoensgriep](https://www.bloomberg.com/opinion/articles/2020-03-05/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu). \n\n![Staafdiagram met COVID-19-sterftecijfer geschat tussen 0,5% en 4,0%, versus seizoensgriep op 0,1%](/images/mortality-rate.svg) \n\n > De 61.099 griepgerelateerde sterfgevallen in de VS tijdens het griepseizoen 2017-2018 bedroegen 0,14% van de geschatte 44,8 miljoen gevallen van influenza-achtige ziekte. Er waren ook naar schatting 808.129 griepgerelateerde ziekenhuisopnames, dat is een percentage van 1,8%. Veronderstel een uitbraak van Covid-19 van vergelijkbare omvang in de VS, vermenigvuldig het aantal doden en ziekenhuisopnames met vijf of tien, en je krijgt een aantal echt enge cijfers: 300.000 tot 600.000 sterfgevallen en [4 miljoen tot 8 miljoen ziekenhuisopnames in een land met 924.107 bemande ziekenhuisbedden](https://www.bloomberg.com/opinion/articles/2020-03-05/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu) \\[voor alle ziekten gecombineerd\\]. \n\nBij de meeste mensen resulteert besmetting in een milde maar nog steeds overdraagbare ziekte; **zo verspreidt het zich.** Degenen die een ernstige vorm krijgen, worden heel hard geraakt. Sterfte is niet het volledige plaatje: Italië meldt dat [10% van de gevallen niet alleen ziekenhuisopname maar ook intensive zorgen nodig heeft](https://twitter.com/marcelsalathe/status/1235662457261023232) - en ze hebben die zorg nodig gedurende een periode van [3-6 weken](https://www.washingtonpost.com/health/2020/03/07/how-doctors-treat-sickest-coronavirus-patients/). Dit is niet houdbaar. ",
  "time-since": "Tijd sinds eerste geval",
  "tips-to-reduce-stress": "## Tips om stress te verminderen",
  "title": "Afvlakken van de curve",
  "top-range": "Covid-19 (bovenkant van het geschat bereik)",
  "wash-your-hands": "### Was je handen \n\n\\> 20 seconden met zeep en warm water. [Dit zijn geweldige opties](https://www.seattletimes.com/life/wellness/coronavirus-prevention-10-awesome-tunes-to-sing-while-you-wash-your-hands/?utm_medium=social&utm_campaign=owned_echobox_tw_m&utm_source=Twitter#Echobox=1583369786) voor liedjes om te zingen om je te helpen de tijd te doden. In tegenstelling tot sommige echt hardnekkige virussen (zoals polio), overleven virussen in de coronavirusfamilie doorgaans [niet langer dan een paar uur op de meeste harde oppervlakken; hoewel dat tot enkele dagen kan duren. Bleekmiddel of ethanol zijn effectiever in het ontsmetten van oppervlakken dan het desinfecteren van mensenhuid](https://www.journalofhospitalinfection.com/article/S0195-6701(20)30046-3/fulltext). Hamster dus geen alcohol gel, dat mag alleen worden gebruikt als je geen toegang hebt tot een gootsteen om je handen met water en zeep te wassen. In een restaurant? Was je handen. Op school? Was je handen. Krachtig handen wassen met zeep is echt nodig om de overdracht te verminderen; de geweldige wetenschap van hoe dat nu juist werkt, vind je [hier](https://twitter.com/PalliThordarson/status/1236549305189597189). \n **Als je niets anders doet, was dan tenminste je handen.** ",
  "wear-a-mask-when-in-public": "### Draag een gezichtsmasker als je in het openbaar bent\n\nContext: gezichtsmasker betekent hier elke \"gezichtsbedekking\", met inbegrip van sjaals en bandana's.\n\nAls je je absoluut in het openbaar moet wagen waar andere mensen kunnen zijn, koop dan een stoffen masker of maak je eigen, zoals zelfs Amerikaanse ziekenhuisketens beginnen te doen. \n\nStudies in voorgaande jaren, en over COVID-19 de afgelopen maanden, hebben voor Influenza aangetoond dat een gezichtsbedekking een zelfbeschermingsvoordeel kan hebben. \nHet viron (volledig virusdeeltje) dat COVID-19 veroorzaakt is ongeveer even groot als het viron van Influenza, 125 nanometer, en het heeft dezelfde mechanismen om het menselijk lichaam binnen te dringen, en de oudere studies toonden aan dat het masker je tot op zekere hoogte beschermde tegen besmetting met Influenza. \n\nOp 3 april heeft het Amerikaanse Center for Disease Control (CDC), \"het dragen van stoffen gezichtsbedekking aanbevolen in openbare gelegenheden waar afstand bewaren moeilijk is (bijv. kruidenierswinkels en apotheken) **met name** in gebieden waar sprake is van een aanzienlijke overdracht binnen de gemeenschap\". Zie het [artikel op hun site](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/cloth-face-cover.html).\n\nOp 3 april zei de hoogste crisis expert van de Wereldgezondheidsorganisatie, Mike Ryan, tijdens de dagelijkse persconferentie: \"... Het idee om luchtwegbedekkingen of mondbedekkingen te gebruiken om te voorkomen dat hoesten en niezen ziekten in het milieu en naar anderen toe projecteren... dat is op zich geen slecht idee...\" (en meer). Er is nog geen pagina die deze beleidswijziging weerspiegelt. Zie de [de video op youtube](https://youtu.be/eh5hTTRd2Zs?t=3560).\n\nVeel ziekenhuisgroepen hebben gevraagd om stoffen maskers te laten maken door mensen met naaimachines. Deaconess Health System op 20 maart - ([PDF](https://www.deaconess.com/How-to-make-a-Face-Mask/Documents-Mask/Mask-Information) en [Video](https://youtu.be/9tBg0Os5FWQ)) en Providence health services als onderdeel van hun \"100 miljoen maskers\" initiatief op 21 maart - ([Video](https://vimeo.com/399324367/13cd93f150)).\n\nVietnam, de Tsjechische Republiek (Tsjechië), en Slowakije hebben in de derde week van maarrt een maatregel aangenomen van \"draag een masker in het openbaar\" voor hun burgers inclusief zelfgemaakte stoffen maskers. Oostenrijk verplicht het winkelend publiek in de supermarkt om tijdens het winkelen een masker te dragen - zie [Reuters artikel](https://www.reuters.com/article/us-health-coronavirus-austria-masks/austrian-supermarkets-hand-out-face-masks-before-they-become-compulsory-idUSKBN21J5Y9). Zuid-Afrika [moedigt het dragen van een masker ook aan](https://www.dailymaverick.co.za/article/2020-04-01-the-great-mask-debate-policy-shifts-towards-masks-in-sa-and-elsewhere/). (sinds 1 april).\n\nSinds 2 april hebben de steden New York en [Los Angeles](https://twitter.com/ABC/status/1245670123823923200) een masker verplicht gesteld voor mensen die zich in het openbaar mengen.",
  "what-to-do-if-you-get-sick": "## Wat te doen als je ziek wordt",
  "who-to-follow": "{:.only_toc} \n # Wie te volgen \n\n {:.no_toc} \n # Wie te volgen als je geïnteresseerd bent in de wetenschap van pandemieën \n\nDe echte helden zijn degenen aan de frontlinie en degenen wiens werk hierboven wordt genoemd. Hier zijn er een paar die ik om verschillende redenen volg. Als ik ze citeer, betekent dat niet dat ze deze volledige richtlijn hebben gelezen of onderschreven. Een niet-uitgebreide lijst van hun Twitter-profielen is hier te vinden. Ik volg ook veel andere (niet-uitbraakgerelateerde) mensen, maar je kunt alles hier doorbladeren: <https://twitter.com/figgyjam/following> ",
  "with-prot": "Met beschermende maatregelen",
  "without-prot": "Zonder beschermende maatregelen",
  "work-from-home": "{:.only_toc}\n### Werk van thuis uit\n\n{:.do.no_toc}\n### Als je vanuit huis kunt werken, doe dat dan ook...\n\nNiet iedereen kan altijd van thuis uit werken; dat is oké. Deeltijds thuiswerken is beter dan niets. Wacht niet tot je werkgever de opdracht geeft om aan thuiswerken te doen. Vraag je manager of het voor jou persoonlijk is toegestaan. Moedig je collega's aan.\n\nAls je kunt thuiswerken, doe het dan net, omdat je kapper, de leraar van je kind, je lokale restaurantpersoneel, je barista, en je artsen etc. dat niet kunnen.\n\nGeweldige software maakt samenwerking op afstand nu gemakkelijker dan ooit. Enkele veel gebruikte tools vind je hieronder. De keuze van de samenwerkingstools is niet belangrijk: gebruik wat voor jou en jouw team werkt.\n\n- [Google Drive](https://www.google.com/drive/), [Cryptpad](https://cryptpad.fr), en [Nextcloud](https://nextcloud.com/signup/) om documenten te delen en samen te werken.\n - [Zoom](https://zoom.us/), [Skype](https://www.skype.com/en/), [Jitsi](https://meet.jit.si/), of [Wire](https://wire.com/en/products/personal-secure-messenger/) voor video gesprekken\n - [Slack](https://slack.com/) of [Gitter](https://gitter.im/) voor instant messaging.\n\nProbeer het eerst eens uit. Kijk wat er ontbreekt, zodat je klaar bent voor als het nodig is. Enkele hulpmiddelen [hier](https://twitter.com/BadassBowden/status/1235793674174435328) voor mensen met ADHD die voor het eerst vanuit huis werken.",
  "yes-this-is-bad": "## Ja; dit is erg \n\nRaak niet in paniek, maar veeg de waarschuwingen voor de volksgezondheid I.V.M. Coronavirus niet weg. Er ontstaat consensus dat inperking een paar weken geleden misschien nog mogelijk was, maar [niet langer realistisch is](https://twitter.com/uwmnewsroom/status/1236020906956189696). Hoewel China [ons al tijd heeft gekocht, hebben we die niet efficiënt gebruikt](https://twitter.com/florian_krammer/status/1236344865924972545). We zijn de [pandemische fase ingegaan, die zal worden gevolgd door seizoensgebonden herhaling van de ziekte](https://twitter.com/NAChristakis/status/1235983934187544578) tenzij en totdat we een vaccin hebben en (dat kan nog duren tot 2022](https://www.politico.com/news/2020/03/05/coronavirus-trump-vaccine-rhetoric-121796?nname=playbook&nid=0000014f-1646-d88f-a1cf-5f46b7bd0000&nrid=0000014e-f0fe-dd93-ad7f-f8ff7e290000&nlid=630318)). \nVerder suggereert recent bewijs dat [asymptomatische mensen die dragen zijn van het virus het ook kunnen verspreiden](https://www.cnn.com/2020/03/14/health/coronavirus-asymptomatic-spread/index.html). Dit maakt het veel moeilijker om het virus in te perken en 'sociale distantiëring' nog belangrijker. "
}