{
    "about": "À medida que aprendemos mais sobre o COVID-19, um gráfico simples se tornou viral: \"Achatar a curva\". Elogiado por esclarecer a escala e a velocidade do surto, ilustra a onda de casos esperados de COVID-19. \n\n- Uma curva alta significa que o vírus está se espalhando rapidamente; algumas pessoas não recebem os cuidados médicos de que precisam e o número de mortes provavelmente aumentará. \n- Uma curva achatada significa que a COVID-19 está se espalhando lentamente, diminuindo a taxa de pessoas com a COVID-19 e dando aos médicos tempo para utilizar melhor os recursos escassos para tratar pessoas e salvar vidas. \n\n## Objetivo \nTodos nós podemos retardar a propagação da COVID-19 e “Achatar a Curva” juntos. Este site fornece informações confiáveis revisadas por cientistas e entregues no maior número possível de idiomas para ajudar: \n 1. Entender quando e como nos proteger; \n 2. Entender como se auto-isolar, colocar-se em quarentena e ajudar os outros a permanecerem saudáveis; \n 3. Aumentar nosso conhecimento sobre a COVID-19 e tendências relacionadas; \n 4. Evitar pânico e trauma, fornecendo a todos as informações corretas, quando necessário, e em nosso próprio idioma; \n 5. Fornecer acesso a recursos para agilizar pesquisas e colaborações, como informações para participar de ensaios clínicos. \n\nAchatar a curva é um esforço coletivo de pessoas, incluindo cientistas e especialistas em saúde. Não estamos falando em nome de organizações ou tentando duplicar canais de comunicação oficiais. \n\n\n ## Autores \n\nConteúdo inicialmente compilado por Julie McMurry, mestre em saúde pública pela [Escola de Higiene e Medicina Tropical da Universidade de Londres] (http:\/\/lshtm.ac.uk\/), além de experiência em doenças infecciosas e desenvolvimento de vacinas. Atualmente, é professora assistente (pesquisa sênior) na Oregon State University na Faculdade de Saúde Pública; Para saber mais sobre o trabalho de seu grupo em modelos de computador para doenças genéticas raras, fique à vontade para dar uma olhada em [tislab.org] (http:\/\/tislab.org\/). \n\nOutros colaboradores, curadores, revisores e tradutores incluem: \n\n - ** Monica Munoz-Torres, PhD ** ([ORCID] (https:\/\/orcid.org\/0000-0001-8430-6039)) \n - ** Scott Teesdale, MPH e epidemiologista **, ([Consultor de saúde e tecnologia] (https:\/\/www.linkedin.com\/in\/scottteesdale\/)) \n - ** Dr. Melissa Haendel, diretora do Centro de Dados para a Saúde da Universidade de Ciências e Saúde de Oregon **, ([Diretora de Ciência de Dados Translacionais da Universidade Estadual de Oregon] (https:\/\/tislab.org\/)) \n - ** Benjamin FE Lange, PhD **, ([LinkedIn] (https:\/\/www.linkedin.com\/in\/dr-benjamin-fe-lange-a609b838)) \n - ** Nicole Vasilevsky, PhD ** ([ORCID] (https:\/\/orcid.org\/0000-0001-5208-3432)) \n - ** Sean Markey, editor **, ([www.seanmarkey.com] (https:\/\/www.seanmarkey.com)) \n\n\n ## Apoiado por \n\n <a href=\"https:\/\/ctsa.ncats.nih.gov\/cd2h\/\" target=\"_blank\"> <img src=\"\/images\/logos\/CD2H.png\" width=\"200px\"\/> <\/a> \n <a href=\"https:\/\/instedd.org\" target=\"_blank\"> <img src=\"\/images\/logos\/instedd_site_logo.png\" width=\"200px\"\/> <\/a> \n",
    "about-title": "Sobre",
    "act-and-prepare-title": "O que fazer",
    "affiliations": "## Afiliações \n** Observe que não estamos falando em nome de nenhuma instituição **. \n\nEstamos fazendo o melhor possível para incluir apenas fontes confiáveis e manter o site atualizado. Informe-nos se houver problemas com \na veracidade ou circulação do conteúdo; se você é um virologista \/ profissional de saúde pública etc. e deseja contribuir ou ajudar a revisar nosso conteúdo, acesse [aqui] (https:\/\/github.com\/flattenthecurve\/guide\/blob\/master\/CONTRIBUTING.md). \n",
    "age": "Idade",
    "be-on-guard-against-false-hope": "",
    "bottom-estimate": "Covid-19 (Menor alcance estimado)",
    "cancel-all-non-essential-face-to-face-medical-visits": "",
    "cancel-all-non-essential-travel": "",
    "cant-afford": "{:.only_toc} \nNão posso me dar ao luxo de ficar em casa. \n\n {:.myth.no_toc} \nNão posso me dar ao luxo de ficar em casa ou fechar minha pequena empresa. \n\nEsta é uma crise de saúde pública e econômica. Todo mundo é impactado. Todas as evidências indicam que a pandemia forçará a maioria das empresas a fechar em breve, quer queiramos ou não. Idealmente, os governantes tomarão medidas decisivas para determinar o distanciamento social, pois atualmente é uma das únicas ferramentas disponíveis para achatar a curva de infecções e salvar vidas. Não podemos optar por sair dessa pandemia, mas podemos optar por sair de riscos desnecessários de infecção. Se um tsunami estivesse chegando em sua cidade, você se queixaria do custo econômico da evacuação? Esse surto é um tsunami invisível, mas, diferentemente dos países em que ocorreu primeiro, avançamos com um alerta. Os EUA desperdiçaram grande parte dessa vantagem com a inação, mas uma das lições que se tornam cada vez mais claras é que todos os dias contam. \n",
    "cleaning-products": "{:.only_toc} \n Não misture produtos de limpeza \n\n {:.dont.no_toc} \n ### Não misture os seguintes produtos de limpeza \n\n Estes produtos de limpeza tornam-se perigosos quando misturados: \n\n Produtos | Resultado negativo \n - | - \n Alvejante + Vinagre | Produz gás cloro \n Alvejante + Amônia | Gás MUITO tóxico\n Alvejante + Álcool | clorofórmio \n Peróxido de Hidrogênio + Vinagre | ácido corrosivo \n\n Fontes: [American Chemistry Society] (https:\/\/www.acs.org\/content\/acs\/en\/pressroom\/newsreleases\/2019\/fevereiro\/can-mixing-household-cleaners-kill-you-video.html) e [ Good Housekeeping] (https:\/\/www.goodhousekeeping.com\/home\/cleaning\/tips\/a32773\/cleaning-products-never-mix\/) \n",
    "contact": "Você pode seguir <a href=\"https:\/\/www.twitter.com\/flattencurve\"> @FlattenCurve <\/a> no Twitter para anúncios de atualizações no site. \n\nSe você é um especialista e gostaria de contribuir para o site (QUALQUER conteúdo relevante é bem-vindo), verifique o [como contribuir] (https:\/\/github.com\/flattenthecurve\/guide\/blob\/master\/CONTRIBUTING.md # como contribuir). \n\nSe nenhuma das opções funcionar para você, envie um e-mail para [hello@flattenthecurve.com] (mailto: hello@flattenthecurve.com), mas saiba que os tempos de resposta serão lentos. \n\n",
    "contact-title": "Contato",
    "contribute": "## Como ajudar e contribuir \n\nEm primeiro lugar, obrigado! Muito trabalho não remunerado está sendo realizado neste site para tentar torná-lo um dos melhores e mais úteis recursos neste \ntempo incerto de COVID19. No entanto, existem alguns custos pesados associados a isso, como o custo de hospedagem ou a contratação potencial de \nalguém para ajudar a gerenciar o trabalho à medida que o site cresce. \n\n** Se você deseja contribuir financeiramente **, somos muito gratos por qualquer valor e [você pode fazer isso aqui] (https:\/\/opencollective.com\/flattenthecurve). \n\n** Para contribuir com conteúdo, resenhas e traduções **, acesse [aqui] (https:\/\/github.com\/flattenthecurve\/guide\/blob\/master\/CONTRIBUTING.md) \n\nNão se sinta obrigado a contribuir - essas informações são gratuitas para acessar e compartilhar. \n\nTenha certeza de que todo o dinheiro arrecadado será destinado à execução, construção e manutenção deste site. \n\nObrigado novamente! E lave as mãos. 🙂 \n",
    "contribute-title": "Contribua",
    "COVID-19-title": "COVID-19",
    "description": "Essas diretrizes visam ajudar a achatar a curva do surto de COVID-19, ajudar a limitar a propagação e reduzir a carga em hospitais e outros serviços de saúde.",
    "do": "",
    "do-not": "",
    "do-not-attend-non-essential-public-gatherings": "{: .only_toc} \nReuniões públicas \n\n {: .dont.no_toc} \nNão participem de reuniões públicas não essenciais \n\nExistem evidências históricas esmagadoras do cancelamento como uma medida eficaz de saúde pública. Retweetei alguns bons recursos \n[aqui] (https:\/\/twitter.com\/joshmich\/status\/1235906489921007616), você pode usar esse tweet para ajudar a convencer os tomadores de decisão a cancelar eventos. \nAqui está o tiro certeiro: \n\n {% twitter https:\/\/twitter.com\/florian_krammer\/status\/1235761684431724550 align = center%} \n\nNão espere para cancelar até que as coisas sejam comprovadamente muito ruins; isso deixa disponíveis apenas as intervenções mais perturbadoras socialmente (como o fechamento de escolas). Medidas tão extremas quanto fechar escolas tendem a sobrecarregar mais as populações vulneráveis. (Por exemplo, porque muitas crianças pobrescomem apenas na escola).] (https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296) Se você estiver em condições de ajudar as crianças nesses cenários, tente [dar dinheiro diretamente] (https:\/\/twitter.com \/ ClintSmithIII \/ status \/ 1237004025331167233); o caso está bem estabelecido. Quando as escolas primárias fecham, também torna mais difícil para os profissionais de saúde, professores, funcionários da cidade etc. trabalhar e manter as coisas no caminho certo. As crianças podem não ter para onde ir \nquando os pais estão no trabalho] (https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296). Nunca se é tarde para se tomar medidas agressivas de distanciamento social, mas elas são mais eficazes para achatar a curva se forem tomadas antes que 1-2% da população seja infectada \\ [eu li isso em algum lugar, mas perdi a citação, por favor [DM] (https: \/\/ twitter.com\/figgyjam) se você puder ajudar \\]. Não são apenas grandes eventos que devem ser evitados, [mesmo pequenas reuniões podem ter \nconsequências] (https:\/\/www.bloomberg.com\/news\/articles\/2020-03-06\/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=social&utm_campaign=socialflow-organic&utm_source = twitter & cmpid = socialflow-twitter-business & utm_content = empresa). \n\nSolicitei ferramentas que ajudariam os planejadores de eventos a tomar as decisões de ir\/não-ir de maneira mais apropriada. Se você é um cientista interessado em colaborar nisso, me avise. Enquanto isso, aqui está o seguinte: \n\n > Qual é o seu risco de permitir inadvertidamente a morte de alguém em sua comunidade pelo COVID-19? \n > \n > - Um distrito escolar local que muda para o aprendizado on-line salva 10 vidas por semana. \n > - Uma conferência de 100.000 pessoas cancelada salva 200 vidas. \n > - Se você e 20 colegas de trabalho trabalharem em casa por 4 dias, essa ação, em média, salvará uma vida nos próximos dois meses. \n > - _Ficar em casa quando doente_ com # COVID-19 impede que você transmita para 2-3 outras pessoas e faça com que outras 100 o obtenham, das quais 15 a 20 provavelmente serão hospitalizadas e 1 provavelmente morrerá. \n > \n > _por @ScottLeibrand e @DanaMLewis, consulte http:\/\/bit.ly\/COVID19communityimpact_",
    "do-not-be-careless": "{:.dont} \n ### Não seja descuidado \n\nNão seja essa pessoa. Pode não ser sobre você, mas é um problema de todos. Não seja descuidado dando chances de ficar doente quando puder evitar. Não há nenhum benefício para os indivíduos ou a população em adoecer no início da pandemia. Você colocaria em risco a vida de outras pessoas. Não é apenas o fato de as pessoas estarem morrendo, mas como estão morrendo. Para não dizer nada do trauma físico, emocionalmente falando, isso é o oposto de uma \"boa morte\": as pessoas estão morrendo sozinhas, em quarentena, separadas daqueles que amam. \n\nRelatórios iniciais são de que as pessoas que se recuperam desenvolvem anticorpos que fornecem imunidade se forem infectados novamente com a mesma cepa. No entanto, essas são ótimas notícias para o desenvolvimento de vacinas, portanto, achate a curva e aguarde. \n\nIsso pode ficar muito sério; uma pessoa descreveu a dor como se seus pulmões estivessem sendo [amassados por um rolo de massas] (https:\/\/twitter.com\/stuff_so\/status\/1236517734189391875). 10% dos casos requerem cuidados em UTI e ventilação mecânica. Mesmo que os relatórios de autópsia da China tenham sido \n[deturpados] (https:\/\/twitter.com\/CT_Bergstrom\/status\/1235797950451703809) ou exagerados, existe a possibilidade do pulmão ficar com danos permanentes ou demorarem a se curar completamente se você ficar doente e se recuperar. Faltam informações completas sobre os danos nos pulmões, principalmente porque muitos do pessoal qualificado para informar o público exatamente o que está acontecendo já está muito ocupado salvando vidas e colocando suas próprias em risco.\n",
    "do-not-be-racist": "{:.dont} \n ### Não seja racista \n\nPressupostos racistas levam a comportamentos racistas. Os comportamentos racistas nos dividem e, nessa situação de pandemia, definitivamente trabalham contra nós. Se nos dividirmos de acordo com raça, etnia ou nacionalidade, o vírus vence e todos perdemos, pura e simplesmente. Se nos unirmos independentemente da raça, etnia ou nacionalidade, o vírus perde e todos vencemos. \n",
    "do-not-binge-news": "{:.dont} \n ### Esteja presente, não se sobrecarregue com as notícias \n\nDepois de fazer tudo o que puder, relaxe. Assista algo engraçado. Leia um bom livro. Aprenda um instrumento. Cuide do seu jardim. Abrace seu filho. Ligue para sua mãe. Abrace sua mãe. Ligue para o seu filho. Esteja presente. Aproveite este momento para agradecer por estar vivo neste planeta incrível. Estamos juntos nisto; cuidemos um do outro. \n",
    "do-not-go-to-doctor-without-calling-ahead": "{:.only_toc} \n### Ligue com antecedência \n\n {:.dont.no_toc} \nNão vá ao médico sem ligar com antecedência \n\nNÃO vá diretamente ao hospital. Mais orientação do CDC [aqui] (https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/steps-when-sick.html). \n\nOs call centers estão compreensivelmente sobrecarregados agora com os \"bem preocupados\", então tente deixar essas linhas abertas para as pessoas que realmente precisem delas. \n\n <div class=\"table-wrap\" markdown=\"1\"> \n \n | Sintomas | Coronavírus (os sintomas variam de leve a grave) | Resfriado (início gradual dos sintomas) | Gripe (início abrupto dos sintomas) | \n | ---------------------- | -------------------------- ------------------------ | ------------------------- --------- | -------------------------------- | \n | Febre | Comum | Raro | Comum | \n | Fadiga | Às vezes | As vezes | Comum | \n | Tosse | Comum * (geralmente seco) | Suave | Comum * (geralmente seco) | \n | Espirros | Não | Comum | Não \n | Dores em geral | Às vezes | Comum | Comum | \n | Coriza ou nariz entupido | Raro | Comum | Às vezes | \n | Dor de garganta | Às vezes | Comum | Às vezes | \n | Diarréia | Raro | Não | Às vezes para crianças | \n | Dores de cabeça | Às vezes | Raro | Comum | \n | Falta de ar | Às vezes | Não | Não \n\n <\/div> \n \nFontes: Organização Mundial da Saúde, Centros para Controle e Prevenção de Doenças",
    "do-not-go-to-work": "{:.only_toc} \n### Se você está doente \n\n {:.dont.no_toc} \nNão vá trabalhar se estiver de alguma forma doente \n\nUma boa idéia --- mesmo que não seja coronavírus. Os sistemas de saúde precisam de toda capacidade disponível. Não cause pânico desnecessário. Não assuma que é apenas um resfriado comum. Definitivamente, fique em casa se tiver febre ou tosse.\n",
    "do-not-hoard": "{:.dont}\n\nNão estoque suprimentos \n\nOs itens podem facilmente ficar em falta devido à acumulação.  Os produtos comuns que sofrem com a escassez incluem papel higiênico, água engarrafada e suprimentos médicos.\n\nEvite comprar grandes quantidades de produtos, especialmente aqueles em escassez. Pegue o que precisa por 2-4 semanas. Deixe o resto para os outros que precisam. Se você tiver uma grande quantidade de máscaras cirúrgicas\/N95 ou outros suprimentos, considere doá-los a grupos necessitados, como a profissionais de saúde ou grupos locais de apoio a necessitados.\n",
    "do-not-hoard-masks": "{:.dont} \n ### Não guarde máscaras \n\nOs profissionais de saúde precisam desesperadamente delas para cuidar de você e de seus entes queridos. Se os profissionais de saúde estão em risco, estamos todos em risco. As máscaras NÃO são a coisa mais útil que você pode fazer para se proteger: elas são difíceis de usar adequadamente, especialmente por longos períodos de tempo, e sua eficácia contra partículas virais diminui quando o filtro fica úmido pela respiração (cerca de 30 minutos). Também para algumas pessoas, usar uma máscara aumenta a probabilidade de eles tocarem o rosto.\n",
    "do-not-mix-cleaning-products": "{:.only_toc} \n Não misture produtos de limpeza \n\n {:.dont.no_toc} \n ### Não misture os seguintes produtos de limpeza \n\n Estes produtos de limpeza tornam-se perigosos quando misturados: \n\n Produtos | Resultado negativo \n - | - \n Alvejante + Vinagre | Produz gás cloro \n Alvejante + Amônia | Gás MUITO tóxico\n Alvejante + Álcool | clorofórmio \n Peróxido de Hidrogênio + Vinagre | ácido corrosivo \n\n Fontes: [American Chemistry Society] (https:\/\/www.acs.org\/content\/acs\/en\/pressroom\/newsreleases\/2019\/fevereiro\/can-mixing-household-cleaners-kill-you-video.html) e [ Good Housekeeping] (https:\/\/www.goodhousekeeping.com\/home\/cleaning\/tips\/a32773\/cleaning-products-never-mix\/) \n",
    "do-not-shake-hands": "{:.only_toc} \n### Não aperte as mãos \n\n {:.dont.no_toc} \nNão apertar as mãos; seja criativo com saudações sem contato \n\n[Algumas alternativas divertidas são:] (https:\/\/twitter.com\/figgyjam\/status\/1234659499169857536) \n\n - entregue o coração \n - wakanda para sempre \n - arco \n - reverência \n - vida longa e próspera \n - [dedo gaiato,] (https:\/\/www.facebook.com\/rashiphop\/videos\/224963291966743\/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng\/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ %3D% 3D) \n - abano de princesa \n - [mãos de jazz] (https:\/\/www.thebroadwaybeat.com\/post\/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands) \n\n ...são melhores. \n\nUm benefício colateral impressionante é que as saudações sem contato nem precisam ser previamente acordadas. Ao contrário de apertos de mão, abraços, beijos, etc, não há necessidade de ter um protocolo entendido. Faça o que for melhor para você.\n",
    "do-not-spread-misinformation": "{:.dont} \nNão espalhe informações erradas \n\nNão consigo impedir que as pessoas redirecionem este documento e misturem orientações que não são apoiadas pela ciência. No entanto, se você fizer isso, não atribua a mim. Ainda não existem tratamentos.\n",
    "do-not-touch-public-surfaces": "{:.only_toc} \n### Não toque em superfícies públicas \n\n {:.dont.no_toc} \nNão toque em superfícies públicas com os dedos; seja criativo \n\nSempre que possível, use as articulações em vez de pontas dos dedos (por exemplo, para botões do elevador, interruptores de luz etc.). Abra as portas com os quadris e não com as mãos. Você pode usar os cotovelos para abrir as maçanetas das portas, se for uma opção. Use uma manga para abrir uma maçaneta, se necessário.\n",
    "do-not-touch-your-face": "",
    "do-not-wait": "",
    "estimate": "COVID-19 (estimativa)",
    "flatten-curve-chart-image": "",
    "get-a-flu-buddy": "",
    "get-enough-vitamin-D": "{:.do} \n \n Consuma vitamina D suficiente \n\n A deficiência de vitamina D está altamente correlacionada com infecções respiratórias em geral e provavelmente COVID-19 em particular. \n [Aqui] (https:\/\/www.ncbi.nlm.nih.gov\/pmc\/articles\/PMC5692194\/) [is] (https:\/\/www.liebertpub.com\/doi\/abs\/10.1089\/ped.2017.0750?journalCode = ped) [some] (https:\/\/www.who.int\/elena\/titles\/vitamind_pneumonia_children\/en\/) [evidência] (https:\/\/www.cochranelibrary.com\/cdsr\/doi\/10.1002\/14651858.CD011597. pub2 \/ completo). \n De acordo com o estudo [https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/21310306), 41,6% dos americanos são deficientes em vitamina D. \n As duas principais formas de garantir que você está recebendo o suficiente dessa vitamina essencial são: (1) obter luz solar suficiente e (2) tomar suplementos de vitamina D. \n [Algumas pesquisas] (https:\/\/www.sciencedirect.com\/science\/article\/pii\/B9780124158535000133) sugerem que pessoas de pele mais escura podem precisar de muito mais exposição ao sol para obter vitamina D. \n O Instituto de Medicina dos EUA sugere tomar 400-800 UI de vitamina D diariamente, mas [muitos especialistas] (https:\/\/www.ncbi.nlm.nih.gov\/pmc\/articles\/PMC2698592\/) acham que são necessários 1.000 UI ou mais se você não tem exposição solar regular. \n",
    "get-your-flu-shot": "",
    "health-care": "Capacidade do sistema de saúde",
    "im-young": "{:.only_toc} \nSou jovem e saudável ... \n\n {:.myth.no_toc} \nSou jovem e saudável, então não preciso me importar. \n\nPessoas jovens e saudáveis geralmente têm menos chances de morrer se infectadas, mas esse não é o ponto! Condições tratáveis facilmente se tornam mortais se o sistema de saúde entrar em colapso. Não estamos equipados para lidar com centenas ou milhares de pacientes respiratórios ao mesmo tempo. Em locais onde o surto é total, as instalações médicas ficam completamente sobrecarregadas. Os pacientes estão em corredores e ginásios. Os médicos estão sendo forçados a racionar recursos limitados, como ventiladores, oxigênio e até suprimentos básicos, como máscaras cirúrgicas e luvas. Você pode ter sorte, mas provavelmente será à custa de outras pessoas em sua comunidade. \n",
    "index-title": "Achate a curva",
    "it-is-here": "",
    "just-the-flu": "{:.only_toc} \nÉ apenas uma gripe. \n\n{:.myth.no_toc} \nÉ apenas uma gripe. \n\nNão é! A gravidade é mais semelhante à pneumonia. Muitos pacientes necessitam de suporte respiratório. O vírus da COVID-19 também é mais contagioso que a o da gripe comum. [(fonte)] (https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/32064853)",
    "keep-the-main-thing-the-main-thing": "",
    "keep-your-home-clean": "",
    "look-beyond-yourself": "",
    "lower-your-overall-risk": "",
    "media-panic": "{:.only_toc} \n A mídia está exagerando. \n\n {:.myth.no_toc} \n A mídia está exagerando a situação. As pessoas estão em pânico. \n\nHouve muita desinformação e a mídia está predisposta ao tráfico de medo. Mas isso não muda o fato de que a situação é muito grave. O pânico é perigoso e improdutivo, mas também é a ignorância e a inação.",
    "monitor-symptoms": "{:.only_toc} \n ### Monitorar sintomas \n\n {:.do.no_toc} \n ### Monitore seus sintomas, quando for ao hospital (recomendado nos EUA) \n\nCompilado a partir deste relatório da OMS (https:\/\/www.who.int\/docs\/default-source\/coronaviruse\/who-china-joint-mission-on-covid-19-final-report.pdf) \nSintomas comuns \n\n <div class=\"table-wrap\" markdown=\"1\"> \n \n | sintoma | porcentagem | sintoma | porcentagem | sintoma | porcentagem | \n | ---------- | ---------- | ---------------- | ---------- | -------------------- | ---------- | \n | Febre 88% | Fadiga | 38% | Falta de ar | 18% | \n | Tosse seca | 68% | Produção de fleuma | 33,4% | Dor de garganta | 14% | \n | Dores de cabeça | 14% | Dores musculares | 14% | Calafrios | 11% | \n\n <\/div> \n \n ** Somente vá ao hospital quando tiver problemas para respirar ou estiver com falta de ar (sentado, indo ao banheiro, andando etc.). ** \n\nSintomas gastrointestinais (raros): \nDiarreia, náusea, vômito ou desconforto abdominal são possíveis sintomas precoces. Eles podem aparecer alguns dias antes dos sintomas respiratórios. \n\nLinha do tempo \n - Casos leves geralmente desaparecem em 7 dias (sem hospitalização). \n - Pode levar de 2 a 14 dias para o primeiro sintoma da COVID-19 se desenvolver. 88% deles acabam tendo febre. \n Para quase metade dos pacientes hospitalizados, a febre pode não se desenvolver antes que você precise ser internado. \n - No quinto dia, os pacientes com pré-condições podem ter problemas para respirar (** vá ao hospital **). \n\n Tempo de recuperação: (para todos os pacientes que desenvolvem pneumonia) \n - Leve: alguns dias. \n - Grave: 2-1 \/ 2 semanas. \n - Crítico (com SDRA): 30-40% fatal. A recuperação pode levar meses. \n\n Aplicativos de rastreamento de sintomas: \n - EUA: [covidaware.me] (https:\/\/covidaware.me\/) \n - Reino Unido: [covid.joinzoe.com] (https:\/\/covid.joinzoe.com) \n - CA: [flatten.ca] (https:\/\/flatten.ca\/) \n - Japão: [coronatracker.com] (https:\/\/www.coronatracker.com\/) \n",
    "mort-rate-age": "Taxa de mortalidade por COVID-19 por idade",
    "myths": "## Mitos",
    "near-me": "{:.only_toc} \n### Não há infecções perto de mim. \n\n {:.myth.no_toc} \n### Não há infecções perto de mim. \n\nDefinitivamente, existem casos infecções perto de você! Mas você ainda não pode vê-los porque há um atraso de duas semanas entre o momento da infecção e quando alguém apresenta sintomas. Durante esse período, a pessoa infectada dissemina o vírus e espalha a infecção. Para cada caso diagnosticado de COVID-19, provavelmente há centenas de casos não diagnosticados. Por esse motivo, nossa única chance de evitar um desastre de saúde pública maciço é se tomarmos medidas preventivas antes de vê-lo em todos os lugares. [(fonte)] (https:\/\/www.cnn.com\/2020\/03\/14\/health\/coronavirus-asymptomatic-spread\/index.html)",
    "other-people": "{:.only_toc}\n### Outras pessoas não vão ficar em casa.\n\n{:.myth.no_toc}\n### Não vale a pena eu ficar em casa porque algumas pessoas não estão.\n\nO objetivo do distanciamento social é diminuir a taxa de infecções e mais é melhor, mas não é \"tudo ou nada\". No contexto de um padrão de crescimento exponencial, mesmo pequenas reduções têm grandes efeitos. Se o bem-estar maior da sua comunidade não o motiva, lembre-se que você corre o risco de infectar a si mesmo e à sua família.",
    "pending-sci-review": "",
    "pick-your-battles": "",
    "prepare-a-hot-zone": "",
    "quantity-of": "Quantidade de casos",
    "relative-to-other-countries": "",
    "seasonal-flu": "Gripe sazonal",
    "shop-when-at-risk": "{:.only_toc}\n### Compras quando em risco\n\n{:.do.do.no_toc}\n### Compras quando em risco\n\nSe você pode se dar ao luxo de ter compras entregues em casa, ou tem como\nmandar alguém fazer compras para você, então faça assim. Caso contrário, se você for idoso ou imunocomprometido, vá à loja logo pela manhã, quando os produtos ainda foram pouco manuseados.\n\nAlgumas lojas estão com horários prolongados ou dedicando horários especiais para essas populações vulneráveis, mais informações [aqui](https:\/\/twitter.com\/mcuban\/status\/1239244137834127362).",
    "site-header": "",
    "site-intro-and-updates": "",
    "so-far": "COVID-19 (até agora)",
    "spread-the-word": "",
    "stay-connected": "",
    "stock-up-on-food-and-essentials": "",
    "the-author": "",
    "the-us-healthcare-system": "",
    "there-is-hope": "",
    "this-is-not-normal-flu": "",
    "time-since": "Tempo desde o primeiro caso",
    "title": "Achate a curva",
    "top-range": "Covid-19 (Maior alcance estimado)",
    "wash-your-hands": "",
    "wear-a-mask-when-in-public": "{:.do} \n ### Use uma máscara quando estiver em público \n\nContexto: máscara aqui significa qualquer \"cobertura de rosto\", incluindo lenços e bandanas. \n\nSe você precisar se aventurar em público onde outras pessoas possam estar, compre uma máscara de pano ou faça a sua própria, como até as redes de hospitais dos EUA estão começando a fazer. \n\nEstudos realizados em anos anteriores, bem como os do COVID-19 nos últimos dois meses, no caso da Influenza, mostraram que uma cobertura facial pode ser uma boa forma de autoproteção. \nO vírion (partícula completa do vírus) que causa a COVID-19 é aproximadamente do mesmo tamanho que o vírion da Influenza (125 nanômetros) e possui os mesmos mecanismos de entrada no corpo humano. Estudos mais antigos mostraram que a máscara facial protegeu até certo ponto da infecção com o vírus da Influenza.\n\n Em 3 de abril, o Centro de Controle de Doenças dos EUA (CDC), em nota, \"recomenda o uso de máscaras de pano em locais públicos, onde outras medidas de distanciamento social são difíceis de manter (por exemplo, supermercados e farmácias) ** especialmente ** em áreas de grande aglomeração de pessoas, como em comunidades, o que facilita a transmissão\". Veja o [artigo no site] (https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/prevent-getting-sick\/cloth-face-cover.html) \n\nEm 3 de abril, o principal especialista em emergências da Organização Mundial da Saúde, Mike Ryan, disse em sua entrevista coletiva diária: \"... A idéia de usar coberturas respiratórias ou bucais para evitar tosses e espirros projetando doenças no meio ambiente e em relação a outras pessoas. .. isso por si só não é uma má idéia ... \"(e mais). Ainda não existe uma página que reflita essa mudança de política. Veja o [vídeo no youtube] (https:\/\/www.youtube.com\/watch?v=eh5hTTRd2Zs). Especificamente, iniciando 59 minutos e 20 segundos em. ======= \n\nMuitos grupos hospitalares pediram que máscaras de pano fossem feitas por pessoas com máquinas de costura. Deaconess Health System em 20 de março - ([PDF] (https:\/\/www.deaconess.com\/How-to-make-a-Face-Mask\/Documents-Mask\/Mask-Information) e [Video] (https: \/\/youtu.be\/9tBg0Os5FWQ)) e os serviços de saúde de Providence como parte de sua iniciativa \"100 milhões de máscaras\" em 21 de março - ([Video] (https:\/\/vimeo.com\/399324367\/13cd93f150)). \n\nNa terceira semana de março, os países do Vietnã, República Tcheca (República Tcheca) e Eslováquia agora estão adotando uma política de \"usar máscara quando em público\" para seus cidadãos e isso inclui máscaras de pano caseiras. A Áustria está exigindo que os clientes nos supermercados usem máscaras durante as compras - consulte [artigo Reuters] (https:\/\/www.reuters.com\/article\/us-health-coronavirus-austria-masks\/austrian-supermarkets-hand-out-face-masks-before-they-become-compulsory-idUSKBN21J5Y9). África do Sul [também incentiva o uso de máscaras] (https:\/\/www.dailymaverick.co.za\/article\/2020-04-01-the-great-mask-debate-policy-shifts-towards-masks-in-sa-and-elsewhere\/) (desde 1º de abril). \n\nDesde 2 de abril, as cidades de Nova York e [Los Angeles] (https:\/\/twitter.com\/ABC\/status\/1245670123823923200) ordernaram o uso de máscaras para todos em lugares públicos, onde há fluxo de pessoas.\n",
    "who-to-follow": "{:.only_toc} \n# Quem seguir \n\n {:.no_toc} \n# Quem seguir se você estiver interessado na ciência das pandemias \n\nOs verdadeiros heróis são aqueles na linha de frente e aqueles cujo trabalho é mencionado acima. Aqui estão alguns que eu estou seguindo por vários motivos. A citação deles não implica que eles tenham lido ou endossado esta orientação completa. Uma lista não abrangente de seus perfis no twitter está aqui. Também sigo muitas outras pessoas (não relacionadas a surtos), mas você pode navegar aqui: < https:\/\/twitter.com\/figgyjam\/following > \n",
    "with-prot": "Com medidas de proteção",
    "without-prot": "Sem medidas de proteção",
    "work-from-home": "",
    "yes-this-is-bad": ""
}