{
  "about": "I takt med att vi lär oss mer om COVID-19 har en enkel graf fått viral spridning: \"Flatten the Curve\" (Platta ut kurvan). Den har fått beröm för att ha kastat ljus på omfattningen och hastigheten av utbrottet, genom att illustrera vågen av förväntade COVID-19-fall.\n\n- En hög kurva innebär att viruset sprider sig snabbt; vissa människor kommer inte att få den medicinska vård de behöver, och antalet dödsfall kommer sannolikt att öka. \n- En utplattad kurva innebär att COVID-19 sprids långsamt, förskjuter smittspridningen av personer med COVID-19 framåt, och ger läkarna tid att bäst utnyttja knappa resurser för att behandla människor och rädda liv. \n\n## Syfte \nVi kan alla bromsa spridningen av COVID-19 och platta ut kurvan tillsammans. Denna webbplats ger tillförlitlig information granskad av forskare levererade på så många språk som möjligt för att hjälpa oss alla: \n1. Att förstå när och hur vi bör skydda oss själva; \n2. Att förstå hur man självisolerar, sätter sig i karantän, och hjälper andra att hålla sig friska; \n3. Att sprida kunskap om COVID-19 och relaterade trender; \n4. Att undvika panik och trauma genom att ge alla korrekt information, när vi behöver den och på vårt egna språk; \n5. Att ge tillgång till resurser för att påskynda forskning och samarbete, till exempel genom information för att delta i kliniska tester. \n\n\"Flatten the Curve\" är en kollektiv insats av människor, inklusive forskare och hälsoexperter. Vi talar inte på andra organisationers vägnar, eller försöker ersätta officiella kommunikationskanaler. \n\n## Författare \n\nInnehållet sammanställdes ursprungligen av Julie McMurry, magisterexamen i folkhälsa från [University of London School of Hygiene and Tropical Medicine](http://lshtm.ac.uk/) samt en bakgrund inom infektionssjukdomar och vaccinutveckling. Hon är för närvarande biträdande professor (senior forskning) vid Oregon State University inom College of Public Health; för att lära dig mer om hennes grupps arbete inom datormodeller för sällsynta genetiska sjukdomar, se gärna [tislab.org](http://tislab.org/). \n\nAndra bidragsgivare, kuratorer, granskare och översättare inkluderar: \n\n - **Monica Munoz-Torres, PhD** ([ORCID](https://orcid.org/0000-0001-8430-6039)) \n - **Scott Teesdale, MPH & Epidemiolog**, ([hälso- och teknikkonsult](https://www.linkedin.com/in/scottteesdale/)) \n - **Dr. Melissa Haendel, chef över \"Center for Data to Health\" vid Oregon Health & Science University**, ([Director of Translational Data Science, Oregon State University](https://tislab.org/)) \n - **Benjamin FE Lange, PhD**, ([LinkedIn](https://www.linkedin.com/in/dr-benjamin-fe-lange-a609b838)) \n - **Nicole Vasilevsky, PhD** ([ORCID](https://orcid.org/0000-0001-5208-3432)) \n - **Sean Markey, Utgivare**, ([www.seanmarkey.com](https://www.seanmarkey.com)) \n\n\n## Vi stöds av \n\n <a href=\"https://ctsa.ncats.nih.gov/cd2h/\" target=\"_blank\"> <img src=\"/images/logos/CD2H.png\" width=\"200px\"/> </a> \n <a href=\"https://instedd.org\" target=\"_blank\"> <img src=\"/images/logos/instedd_site_logo.png\" width=\"200px\"/> </a> \n",
  "about-title": "Om oss",
  "act-and-prepare-title": "Vad du ska göra",
  "affiliations": "## Affiliationer \n**Observera att vi inte talar för någon institution**. \n\nVi gör vårt bästa för att bara ta med pålitliga källor och hålla webbplatsen uppdaterad. Berätta för oss om det finns problem med innehållets sanningsgrad eller om innehållet inte är aktuellt; om du är en virolog / folkhälsoexpert etc. och vill bidra eller hjälpa till att revidera vårt innehåll, vänligen gå [här](https://github.com/flattenthecurve/guide/blob/master/CONTRIBUTING.md).",
  "age": "Ålder",
  "avoid-crowds": "### Undvik folkmassor \n\nDet är bäst att stå på avstånd från människor. 6 meter eller mer är det säkraste när det kommer till droppsmitta. Ju mer allvarliga dina underliggande riskfaktorer är (ålder, nyligen genomförda större operationer, cancer, immunförsvar, astma, diabetes osv.), desto mer bör du undvika folkmassor.\n\nCDC i USA har rekommenderat att [äldre bör \"stanna hemma så mycket som möjligt\"](https://fox8.com/news/coronavirus/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus/). Men kom ihåg att denna isolering på längre sikt kan ha negativa effekter på människors mentala hälsa. Att odla meningsfulla relationer är en väletablerad men underskattad avgörande faktor för alla hälsoresultat. Så umgås med de människor du älskar, men överväg att göra det genom aktiviteter med lägre risk. Gå till exempel en promenad utanför med en mindre grupp människor, snarare än att delta på ett evenemang inomhus. Gå till stranden. Cykla. Golfa. Ha en picknick. Detta försvinner inte på en vecka, så ta hand om dig själv. \n",
  "avoid-crows": "### Undvik folkmassor \n\nDet är bäst att stå på avstånd från människor. 6 meter eller mer är det säkraste när det kommer till droppsmitta. Ju mer allvarliga dina underliggande riskfaktorer är (ålder, nyligen genomförda större operationer, cancer, immunförsvar, astma, diabetes osv.), desto mer bör du undvika folkmassor.\n\nCDC i USA har rekommenderat att [äldre bör \"stanna hemma så mycket som möjligt\"](https://fox8.com/news/coronavirus/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus/). Men kom ihåg att denna isolering på längre sikt kan ha negativa effekter på människors mentala hälsa. Att odla meningsfulla relationer är en väletablerad men underskattad avgörande faktor för alla hälsoresultat. Så umgås med de människor du älskar, men överväg att göra det genom aktiviteter med lägre risk. Gå till exempel en promenad utanför med en mindre grupp människor, snarare än att delta på ett evenemang inomhus. Gå till stranden. Cykla. Golfa. Ha en picknick. Detta försvinner inte på en vecka, så ta hand om dig själv. \n",
  "be-on-guard-against-false-hope": "### Ignorera \"hemliga botemedel\" och hemmakurer\n\nVar snäll mot din kropp. Räkna med att företag och bedragare försöker dra nytta av din rädsla. Köp inte produkter som påstår att skydda eller läka dig vid denna punkt. För närvarande tillgängliga produkter som ibuprofen och paracetamol kan vara användbara för att minska vissa symtom; men hittills har inget bevisats göra skillnad. Tro inte att individer som säger att kristaller, eteriska oljor osv. har hjälpt dem; de som delar dessa produkter kan ha de bästa avsikterna, eller de kan vara bedragare. Men idén är densamma: många patienter blir spontant bättre på egen hand eftersom de flesta fall är milda och löser sig utan vård. Ät god mat i stället för att oroa dig för botemedel. Träna. Meditera. Vila. Bortse inte från din mentala hälsa och använd inte din ångest som en ursäkt för dåligt beteende gentemot andra.",
  "bottom-estimate": "Covid-19 (bottenuppskattning)",
  "cancel-all-non-essential-face-to-face-medical-visits": "### Avbryt icke-nödvändiga vårdbesök\n\nSjukhus är \"hot-spots\" för smittspridning; ta dina vaccinationer på ett apotek eller andra platser snarare än hos läkaren. Hitta sätt att göra eventuell fysioterapi hemma om det är möjligt. \n\nNätläkare, det här er tid att vara hjältar, till allas fördel men särskilt för befolkningen på landsbygden som drabbas hårt och saknar enkel tillgång till medicinsk vård. https://doxy.me och https://vsee.com/clinic/ ger gratis HIPAA-kompatibla videoplattformar för telehälsa (endast USA). \n\nJHU utvecklar resurser för sjukhuspersonal och administratörer; mer info [här](https://www.cbsnews.com/news/coronavirus-containment-dr-jon-lapook-60-minutes-2020-03-08/).",
  "cancel-all-non-essential-travel": "{:.only_toc} \n### Avbryt resor \n\n {:.do.no_toc} \n### Avbryt alla icke-nödvändiga resor, till alla resmål\n\nDenna sjukdom kan [börja långsamt och accelerera plötsligt](https://www.nejm.org/doi/full/10.1056/NEJMoa2001191). Om du är hemma när den gör det, är du långt borta från de vårdplatser som kan hålla dig mätt och vårdad även om du inte har en allvarlig sjukdom. Även om du förblir frisk, kan du hamna i karantän. Det är i bästa fall långtråkigt, i värsta fall [fruktansvärda förhållanden](https://twitter.com/alankilbourne2/status/1236541651692204033), för att inte tala om potentiellt riktigt dyrt. Du riskerar att smittas även om du är försiktig. Resehistoriken blir alltmer irrelevant för risken att smittas, särskilt för att vi inte riktigt känner till spridningen på grund av bristen på tester, men tillgängliga data för bekräftade infektioner finns tillgängligt [här](https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6) från Johns Hopkins University. Information om stamgenetik finns tillgänglig [här](https://nextstrain.org/ncov?label=clade:B4&m=div).",
  "cant-afford": "### Jag har inte råd att stanna hemma eller stänga mitt företag. \n\nDetta är en kris både ekonomiskt och för folkhälsan. Alla påverkas. Alla bevis tyder på att pandemin kommer att tvinga de flesta företag att stänga snart, oavsett om vi vill eller inte. I bästa fall kommer politiker att fatta avgörande beslut för att ge tvinga fram social distans, eftersom det för närvarande är ett av de enda tillgängliga verktygen för att platta ut infektionskurvan och rädda liv. Vi kan inte välja bort denna pandemi, men vi kan välja bort onödig risk för infektion. Om en tsunami kom mot din stad, skulle du klaga på de ekonomiska kostnaderna för att evakuera? Detta utbrott är en osynlig tsunami, men till skillnad från de länder som drabbades först har vi en förvarning. USA slösade bort mycket av detta försprång genom att inte handla, men en av lärdomarna som blir allt tydligare är att varje dag räknas.",
  "cleaning-products": "{:.do} \n# Blanda inte följande rengöringsmedel\n\nDessa rengöringsprodukter blir farliga när de blandas: \n\nProdukter | Negativt resultat\n -- | --\n Blekmedel + Vinäger | Bildar klorgas \n Blekmedel + Ammoniak | MYCKET giftig gas \n Blekmedel + alkohol | Kloroform \n Väteperoxid + vinäger | Frätande syra \n\nKällor: [American Chemistry Society](https://www.acs.org/content/acs/en/pressroom/newsreleases/2019/february/can-mixing-household-cleaners-kill-you-video.html) och [Good Housekeeping](https://www.goodhousekeeping.com/home/cleaning/tips/a32773/cleaning-products-never-mix/)",
  "contact": "Du kan följa <a href=\"https://www.twitter.com/flattencurve\"> @FlattenCurve </a> på Twitter för nyheter om uppdateringar på webbplatsen. \n\nOm du är en expert och vill bidra till webbplatsen (ALLT relevant innehåll är välkommen), vänligen kolla guiden [hur man bidrar](https://github.com/flattenthecurve/guide/blob/master/CONTRIBUTING.md#how-to-contribute). \n\nOm inget av alternativen där fungerar för dig kan du skicka e-post till [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com), men var medveten om att svarstiderna kommer att vara långsamma.",
  "contact-title": "Kontakt",
  "contribute": "## Hur du kan hjälpa till och bidra \n\nFörst av allt, tack! Mycket obetalt arbete går in i denna webbplats för att försöka göra den till en av de bästa och mest användbara resurserna i denna osäkra tid. Det finns emellertid några hårda kostnader i samband med detta, som kostnaden för webbsidan eller potentiella anställningar av hjälp när arbetet kring webbplatsen växer. \n\n**Om du vill bidra ekonomiskt**, är vi mycket tacksamma för alla belopp, och [du kan göra det här](https://opencollective.com/flattenthecurve). \n\n**För bidrag med innehåll, recensioner och översättningar** [gå in här](https://github.com/flattenthecurve/guide/blob/master/CONTRIBUTING.md).\n\nKänn dig inte skyldig att bidra - den här informationen är gratis att läsa och dela med andra. \n\nDu kan vara säker på att alla insamlade pengar går direkt till att driva, bygga ut och underhålla denna webbplats. \n\nTack igen! Och tvätta händerna. 🙂 \n",
  "contribute-title": "Bidra",
  "COVID-19-title": "COVID-19",
  "description": "Dessa riktlinjer är avsedda att hjälpa platta ut kurvan av COVID19-smitta, för att hjälpa till att begränsa spridningen och minska belastningen på sjukhus och annan sjukvård.",
  "do": "## Saker du ska göra",
  "do-not": "## Saker du inte ska göra",
  "do-not-attend-non-essential-public-gatherings": "{:.only_toc} \n### Offentliga sammankomster \n\n {:.dont.no_toc}\n### Delta inte i icke-väsentliga offentliga sammankomster \n\n Det finns överväldigande historiska bevis för avbokningar som en effektiv åtgärd för folkhälsan. Jag har retweetat några bra resurser [här](https://twitter.com/joshmich/status/1235906489921007616), du kan använda den tråden för att övertyga beslutsfattare att avbryta evenemang. Här är det viktiga: \n\n{% twitter https://twitter.com/florian_krammer/status/1235761684431724550 align=center %}\n\nVänta inte med att avboka tills saker är bevisligt riktigt dåliga; detta ger endast de mest socialt störande insatserna någon effekt (som att stänga skolor). Åtgärder lika extrema som att stänga skolor tenderar att [belasta utsatta befolkningar mest. (t.ex. för att de fattigaste barnen bara äter i skolan).](https://twitter.com/AWhitTwit/status/1236010269605687296) Om du kan hjälpa barn i dessa scenarion, försök att [ge pengar direkt](https://twitter.com/ClintSmithIII/status/1237004025331167233); nyttan i detta är väl etablerat. När grundskolorna stängs blir det också svårare för hälso- och sjukvårdspersonal, lärare, stadstjänstemän osv. att komma till jobbet och hålla igång samhället. Barn kan till slut [inte ha någonstans att gå när föräldrar är på jobbet](https://twitter.com/AWhitTwit/status/1236010269605687296). Aggressiva sociala distansåtgärder är aldrig för sent, men de är mest effektiva för att utjämna kurvan om de genomförs innan 1-2% av befolkningen är smittad. \\[ Jag läste detta någonstans men tappade bort källan, skicka ett [DM på Twitter](https://twitter.com/figgyjam) om du kan hjälpa till\\]. Det är inte bara stora evenemang man bör undvika, [även små möten kan ha konsekvenser](https://www.bloomberg.com/news/articles/2020-03-06/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=social&utm_campaign=socialflow-organic&utm_source=twitter&cmpid=socialflow-twitter-business&utm_content=business). \n\nJag har lagt ut uppmaningen om verktyg som skulle hjälpa evenemangsplanerare att modellera go / no-go-beslut på ett mer lämpligt vis. Kontakta mig om du är en forskare som är intresserad av att samarbeta om detta. Under tiden har vi detta: \n\n > Vad är din risk att oavsiktligt tillåta att någon i ditt samhälle dör av COVID-19? \n > \n > - Ett lokalt skoldistrikt som går över till onlineinlärning kommer att rädda tio liv varje vecka. \n > - En avbokad konferens på 100 000 personer räddar 200 liv. \n > - Om du och 20 kollegor arbetar hemifrån i fyra dagar kommer den åtgärden i genomsnitt att rädda ett liv under de kommande två månaderna. \n > - _Om du stannar hemma när du är sjuk_ med #COVID19 förhindrar det dig från att överföra sjukdomen till 2-3 andra människor och att 100 andra får den, av vilka 15-20 troligen kommer att läggas in på sjukhus och 1 troligen kommer att dö. \n >\n > _av @ScottLeibrand och @DanaMLewis, se http://bit.ly/COVID19communityimpact_",
  "do-not-be-careless": "{:.dont} \n### Var inte vårdslös \n\nVar inte den som är vårdslös. Det handlar kanske inte om dig men problemet är allas. Var inte slarvig i hopp om att du blir sjuk och kan \"undvika rusningen\". Det finns noll fördelar för individer eller befolkning att bli sjuk tidigt i pandemin. Du skulle sätta andras liv i riskzonen. Det är inte bara att människor dör, utan hur de dör. Om vi lämnar det fysiska traumat åt sidan, är det känslomässigt sett den raka motsatsen till en \"god död\". Människor dör ensamma, i karantän från sina älskade. \n\nTidiga rapporter visar att personer som återhämtar sig utvecklar antikroppar som ger immunitet om de är infekterade med samma stam igen. Detta är emellertid bra nyheter för vaccinutveckling, så platta ut kurvan och vänta ut den. \n\nDetta kan bli mycket allvarligt; en person beskrev smärtan som att känna som att hennes lungor [drogs genom en pastamaskin](https://twitter.com/stuff_so/status/1236517734189391875). 10% av fallen kräver intensivvård och mekanisk ventilation. Även om obduktionsrapporter från Kina har [felaktiga](https://twitter.com/CT_Bergstrom/status/1235797950451703809) eller överdrivna, finns det en möjlighet till långvarig eller permanent lungskada om du blir sjuk och återhämtar dig. Det finns många luckor i informationen om lungskador, främst på grund av att alla som är kvalificerade för att låta allmänheten veta exakt vad som händer redan är mycket upptagna med att rädda liv och sätta sina egna liv i riskzonen på köpet.",
  "do-not-be-racist": "### Var inte rasist\n\nRasistiska antaganden leder till rasistiska beteenden. Rasistiska beteenden delar upp oss, och i denna pandemi drabbar det oss alla. Om vi delar upp oss efter ras, etnicitet eller nationalitet, vinner viruset och vi förlorar alla. Enkelt. Om vi förenar oss oavsett ras, etnicitet eller nationalitet förlorar viruset och vi vinner.",
  "do-not-binge-news": "### Stirra dig inte blind på nyheterna \n\nNär du har gjort allt du kan, ta ett steg tillbaka. Långt tillbaka. Titta på något roligt. Läs en bra bok. Lär dig ett instrument. Vistas i trädgården. Krama ditt barn. Ring din mamma. Krama din mamma. Ring ditt barn. Var närvarande. Ta vara på detta ögonblick och var tacksam för att du lever på denna fantastiska planet. Vi är alla i detta tillsammans; ta hand om varandra.",
  "do-not-go-to-doctor-without-calling-ahead": "### Gå inte till läkaren utan att ringa först \n\nÅk INTE direkt till sjukhuset. Mer vägledning från CDC [här](https://www.cdc.gov/coronavirus/2019-ncov/about/steps-when-sick.html). I Sverige, [använd dig av 1177](https://www.1177.se/sjukdomar--besvar/infektioner/ovanliga-infektioner/covid-19-coronavirus/). Vid andnöd, ring 112.\n\nTelefonisterna är såklart överväldigade just nu med alla \"oroliga friska\", så försök att lämna dessa operatörer öppna för de människor som verkligen behöver dem. \n\n <div class=\"table-wrap\" markdown=\"1\"> \n \n | Symtom | Coronavirus (symtomen varierar från milda till svåra) | Förkylning (gradvisa uppkomster av symtom) | Influensa (Abrupta symtom) | \n | ---------------------- | -------------------------- ------------------------ | ------------------------- --------- | -------------------------------- | \n | Feber | Vanligt | Sällsynt | Vanligt | \n | Trötthet | Ibland | Ibland | Vanligt | \n | Hosta | Vanligt* (vanligtvis torr) | Mild | Vanligt* (vanligtvis torr) | \n | Nysningar | Nej | Vanlig | Nej | \n | Värk och smärta | Ibland | Vanlig | Vanlig | \n | Rinnande eller stoppad näsa | Sällsynt | Vanligt | Ibland | \n | Halsont | Ibland | Vanligt | Ibland | \n | Diarré | Sällsynt | Nej | Ibland för barn | \n | Huvudvärk | Ibland | Sällsynt | Vanligt | \n | Andnöd | Ibland | Nej | Nej | \n\n </div> \n \n Källor: Världshälsoorganisationen (WHO), Centers for Disease Control and Prevention",
  "do-not-go-to-work": "### Gå inte ut om du är sjuk \n\nEn bra idé --- även om det inte är coronavirus. Sjukvården behöver all tillgänglig kapacitet. Orsaka inte onödig panik. Anta inte att det bara är en vanlig förkylning. Håll dig absolut hemma om du har feber eller hosta.",
  "do-not-hoard": "### Hamstra inte förnödenheter\n\nDet kan lätt bli brist på varor på grund av hamstring. Vanliga produkter som det kan uppstå brist på inkluderar toalettpapper, vatten på flaska och medicinska förnödenheter. \n\nUndvik att köpa stora mängder varor, särskilt de som är bristfälliga. Köp vad du behöver i 2-4 veckor. Lämna resten åt andra som behöver det. Om du har en stor mängd kirurgiska / N95-masker eller andra förnödenheter, överväg att donera dem till grupper med större behov, såsom sjukhus eller soppkök.",
  "do-not-hoard-masks": "{:.dont} \n### Hamstra inte masker \n\nSjukvårdsarbetare behöver desperat masker för att ta hand om dig och dina nära och kära. Om vårdpersonal är i riskzonen är vi alla i riskzonen. Masker är INTE det mest användbara du kan göra för att skydda dig själv: de är svåra att bära ordentligt, särskilt under långa perioder, och deras effektivitet mot virala partiklar stannar när filtret blir fuktigt med andningen (cirka 30 minuter). För vissa människor är det mer troligt att de kommer röra sitt ansikte om de bär en mask.",
  "do-not-mix-cleaning-products": "### Blanda inte rengöringsmedel\n\nDessa rengöringsprodukter blir farliga när de blandas: \n\nProdukter | Negativt resultat\n -- | --\n Blekmedel + Vinäger | Bildar klorgas \n Blekmedel + Ammoniak | MYCKET giftig gas \n Blekmedel + alkohol | Kloroform \n Väteperoxid + vinäger | Frätande syra \n\nKällor: [American Chemistry Society](https://www.acs.org/content/acs/en/pressroom/newsreleases/2019/february/can-mixing-household-cleaners-kill-you-video.html) och [Good Housekeeping](https://www.goodhousekeeping.com/home/cleaning/tips/a32773/cleaning-products-never-mix/)",
  "do-not-shake-hands": "### Skaka inte hand \n\n[Några roliga alternativ:](https://twitter.com/figgyjam/status/1234659499169857536)\n\n - Handen över hjärtat\n - \"Wakanda forever\"\n - Buga\n - Nig \n - \"Live long and prosper\"\n - [Vinka med fingret](https://www.facebook.com/rashiphop/videos/224963291966743/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%3D%3D) \n - Vinka som en kunglighet\n - [Jazz hands](https://www.thebroadwaybeat.com/post/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands) \n\n...är bäst. \n\nEn fantastisk annan fördel är att kontaktlösa hälsningar inte ens behöver avtalas i förväg. Till skillnad från handskakningar, kramar, kyssar osv, finns inget behov av att ha ett underförstått protokoll. Gör vad som fungerar för dig.",
  "do-not-spread-misinformation": "### Sprid inte felaktig information \n\nJag kan inte hindra människor från att återanvända detta dokument och blanda in vägledning som inte stöds av vetenskap. Men om du gör det ska du inte tillskriva mig dessa påståenden. Det finns inga behandlingar ännu.",
  "do-not-touch-public-surfaces": "### Rör inte vid allmänna ytor \n\nOm möjligt, använd knogar snarare än fingertoppar (t.ex. för hissknappar, ljusströmbrytare, etc.). Öppna dörrar med höfterna snarare än med händerna. Du kan använda armbågarna för att öppna dörrhandtagen, om det är ett alternativ. Använd tröjans ärmar för att öppna en dörrar vid behov.",
  "do-not-touch-your-face": "### Rör inte ditt ansikte\n\n[Detta är ett sätt som viruset kan komma in i kroppen.](https://www.cdc.gov/coronavirus/2019-ncov/about/transmission.html) Det är verkligen svårt att undvika; det är också därför vi rekommenderar att du är hemma och undviker folkmassor. Det är också anledningen till att top-down-åtgärder (avbokning av evenemang, karantän etc.) fungerar. Den genomsnittliga personen, även de som har bra hygien, berör hela tiden deras ansikten utan att tänka på det. Kom ihåg detta särskilt under allergisäsongen.",
  "do-not-wait": "{:.only_toc} \n### Vänta inte bara \n\n {:.dont.no_toc} \n### Vänta inte bara för att se vad som händer. Snabb handling krävs.\n\nSe ovan och platta ut kurvan (\\#FlattenTheCurve) nu. Det är ingen fördel att vara sen att anta politiska beslut.](https://twitter.com/TomBossert/status/1236399377087959041) Vi är ännu inte på toppen och redan har många människor avvisats från vården på grund av platsbrist.",
  "donate": "### Donera \n\nSjukvårdspersonal har N95-masker, handskar och annan personlig skyddsutrustning. Om du har ett överskott av dessa varor, överväg att donera dem. Fråga ditt lokala sjukhus efter instruktioner om hur du gör det. \n",
  "estimate": "Covid-19 (uppskattning)",
  "flatten-curve-chart-image": "![Diagram som visar att proaktiva åtgärder plattar ut kurvan för mängden fall och därmed undviker att överbelasta sjukvården](/images/health-system-capacity.svg)",
  "get-a-flu-buddy": "### Utse en influensakompis\n\nSkaffa en influensakompis (en 'pandemi-polare') och gör upp planer för vård av barn, husdjur och andra som behöver särskild hjälp. Särskilt om du bor själv. Om någon av er blir smittade, ring varandra dagligen. Om någon insjuknar, ring dem två gånger dagligen och ha en överenskommen kontaktlös plan för leverans av mat och mediciner samt backup-planer för omhändertagande av barn eller andra personer med liknande behov. \n\nDetta är ett bra tillfälle att tänka praktiskt på längre sikt.",
  "get-enough-vitamin-D": "{:.do} \n \n### Få tillräckligt med D-vitamin\n\nD-vitaminbrist är starkt korrelerat med luftvägsinfektioner i allmänhet, och förmodligen COVID-19 i synnerhet. \n[Här](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5692194/) [är](https://www.liebertpub.com/doi/abs/10.1089/ped.2017.0750?journalCode=ped) [några](https://www.who.int/elena/titles/vitamind_pneumonia_children/en/) [exempel](https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD011597.pub2/full).\nEnligt [denna](https://www.ncbi.nlm.nih.gov/pubmed/21310306) studie lider 41,6% av USA:s invånare av D-vitaminbrist. \nDe två huvudsakliga sätten att säkerställa att du får tillräckligt av detta livsviktiga vitamin är att (1) få tillräckligt med solljus och (2) ta D-vitamintillskott. \n [En del forskning](https://www.sciencedirect.com/science/article/pii/B9780124158535000133) visar på att mörkhyade kan behöva betydligt mer exponering för solljus för att få tillräckligt med D-vitamin. \n\"Institute of Medicine\" i USA föreslår att man tar 400–800 IU vitamin D dagligen, men [många experter](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2698592/) tror att 1 000 IU eller mer behövs om du inte regelbundet exponeras för solljus.",
  "get-your-flu-shot": "{:.only_toc} \n### Vaccinera dig mot influensa\n\n {:.do.no_toc} \n### Vaccinera dig mot influensa (och om du är över 60 år, vaccinera dig mot lunginflammation) \n\nBättre sent än aldrig. Influensavaccinet skyddar dig inte överhuvudtaget mot Coronavirus. Men det minskar din sannolikhet för att få influensa. Och därför är din sannolikhet för att behöva läggas in på sjukhus lägre, vilket också minskar dina chanser att få Coronavirus medan du är där. Om du är över 60 år tar du vaccin mot lunginflammation av samma anledning.",
  "health-care": "Sjukvårdskapacitet",
  "household-practices": "## Hushållspraxis och förberedelser",
  "how-to-not-get-infected": "## Hur man undviker att smittas",
  "how-to-support-your-community": "## Hur du stödjer din lokala gemenskap",
  "im-young": "### Jag är ung och frisk så jag behöver inte bry mig. \n\nUnga och friska människor är i allmänhet mindre benägna att dö om de smittas, men det är inte poängen! Behandlingsbara sjukdomar blir lätt dödliga om hälsosystemet kollapsar. Vi är inte utrustade för att hantera hundratals eller tusentals patienter med andnöd samtidigt. På platser där utbrottet är som allvarligast är medicinska anläggningarna överväldigade. Patienterna befinner sig i korridorer och gymnastiksalar. Läkare tvingas begränsa resurser såsom ventilatorer, syre och till och med grundläggande materiel som kirurgiska masker och handskar. Du kan ha tur, men det kommer sannolikt att vara på bekostnad av andra i ditt samhälle.",
  "index-title": "Platta ut kurvan",
  "it-is-here": "## Viruset är här\n\nAnta att viruset redan finns i din stad / by / arbetsplats / organisation / etc. Viruset [är nästan helt säkert \"här\" och är helt enkelt ännu inte upptäckt](https://twitter.com/balajis/status/1234879748083503105) på grund av brist på tester. Det finns [6 stater i USA som fortfarande inte har ett enda laboratorium redo att utföra tester](https://www.npr.org/sections/health-shots/2020/03/06/812833596/coronavirus-14-deaths-now-in-u-s-new-case-in-maryland-colorado) även om de ett fall i sina händer. Uppskattningar från Italien indikerar att i det tidiga utbrottet var antalet faktiska infektioner [fyra gånger så många fall än det var möjligt att bekräfta vid den tidpunkten](https://twitter.com/AdamJKucharski/status/1236004937529798659). Ej kartlagd smitta i samhället skedde [i veckor innan den upptäcktes i Seattle](https://twitter.com/trvrb/status/1236096904678633472). Seattle och Stanford gör ett fantastiskt jobb med att ta igen sin brist på tester; [cirka 5-7% av testerna i Seattle är positiva](https://twitter.com/UWVirology/status/1236017803162873856) och vem som helst (med läkarintyg) kan testas. \n\n > Frustrerade av bristen på tester till följd av problemet med CDC-utvecklade tester började \"Seattle Flu Study\" med ett internt utvecklat test för att leta efter COVID-19 i prover från personer som testat negativt för influensa. Detta arbete - tillåtet eftersom det var forskning - avslöjade den smittade tonåringen i Snohomish County. \n\n(För folkhälsans skull publicerar University of Washington dessa resultat). Hittills har bara University of Washington och Stanford verkställt egna (icke-statliga) tester; båda dessa institutioner har bestämt att föreläsningar flyttas till olika alternativ för distansutbildning. Det talar för sig självt; fler universitet bör följa efter. Som sagt, [professorer behöver tekniken och stödet för att göra detta byte](https://twitter.com/ryanaboyd/status/1236009378295103488).\n\nUtbildningsmiljöer som är resurssvaga (utan bärbara datorer eller internet) skulle ha svårast att göra den här omväxlingen. Så låt oss börja med de universitet (och ämnesområden) där denna omväxling inte innebär så stor svårighet. Det finns inget ingripande som passar alla, men snabb handling är det viktigaste. Professorer, vänta inte på att din [universitetsadministration gör beslutet åt dig](https://www.insidehighered.com/news/2020/03/06/roundup-weeks-news-about-colleges-and-coronavirus?utm_content=buffera0fc5&utm_medium=social&utm_source=linkedin&utm_campaign=IHEbuffer). Byt till ett distansbaserat alternativ på egen hand. [Kolla in dessa tips för undervisning online](https://docs.google.com/document/d/1QR7IEgdisO6JtmELs07uUsSSu2Yox86GJY9wGV6mBjA/edit#).",
  "just-the-flu": "### Det är bara influensan. \n\nDet är det inte! Allvarligheten liknar mer lunginflammation. Många patienter behöver hjälp med att andas. Det är också mer smittsamt än den vanliga influensan. [(Källa)](https://www.ncbi.nlm.nih.gov/pubmed/32064853)",
  "keep-the-main-thing-the-main-thing": "## Huvudsaken är huvudsaken \nPlatta ut kurvan! [**\\#FlattenTheCurve**](https://twitter.com/hashtag/FlattenTheCurve?src=hashtag_click) \n\nMycket bläck har slösats på spekulationer om den \"sanna\" dödligheten; men vi är fortfarande i den tidiga fasen av pandemin och det skulle kunna ta år att exakt bestämma hastigheten. MEN vi vet att den är någonstans **mellan 0,5% och 4 procent dödlighet; detta intervall är mer än tillräckligt som bevis för att motivera avgörande, omedelbara, storskaliga förebyggande åtgärder**. Det viktigaste att göra är att [platta ut kurvan för epidemin](https://www.economist.com/briefing/2020/02/29/covid-19-is-now-in-50-countries-and-things-will-get-worse) så att våra hälsosystem kan klara och ge tid för forskarna att undersöka vacciner och behandlingar.\n\n![](/images/health-system-capacity.svg)\n",
  "keep-your-home-clean": "### Håll ditt hem rent och desinficera\n\n[Du kan hitta CDC-rekommendationer här.](https://www.cdc.gov/coronavirus/2019-ncov/prepare/cleaning-disinfection.html) \n\nRengör OCH desinficera ofta berörda ytor dagligen. Detta inkluderar bord, dörrhandtag, ljusströmbrytare, bänkskivor, handtag, skrivbord, telefoner, tangentbord, toaletter, kranar och handfat. Om ytorna är smutsiga, rengör dem med tvättmedel eller tvål och vatten före desinfektion. \n\nFör att skapa en blekmedelslösning, blanda 4 teskedar (20 milliliter) blekmedel per liter vatten. \n\nOm du har förmågan att göra det, överväg ett \"karantänområde\" för ren inträde i ditt hem. Ta bort skor, ytterkläder osv. Om du arbetar i en högriskmiljö som ett sjukhus, vårdhem osv, tvätta kläderna omedelbart och torka dem sedan i hög värme eller åtminstone i solskenet. Tvätta händerna direkt. Isolera din post, paket och inköp (inklusive mat) innan du tar dem in i huset och lämna dem isolerade minst några timmar. Om du ingår i en särskilt utsatt riskgrupp, kanske du vill överväga att lämna varor isolerade längre (några dagar) och undvika att äta råvaror, samt även att sanera produkter som kommer in i ditt hus. Den senaste [forskningen](https://www.medrxiv.org/content/10.1101/2020.03.09.20033217v1.full.pdf) visar att viruset kan överleva upp till 4 timmar på kopparytor, upp till 3 dagar på plast och rostfritt stål, och upp till 24 timmar på kartong.",
  "look-beyond-yourself": "### Var omtänksam mot andra\n\nVar alltid vänlig mot andra och tänk på andras oro. [Du kanske är i en grupp med låg risk och känner att det här inte är något att oroa dig över, men din 80-åriga granne eller din vän med nyligen genomförd hjärtkirurgi kan känna annorlunda.](https://twitter.com/kakape/status/1235318985429782532) Varje person är viktig; ingen är \"överflödig\" eller \"förbrukningsbar\".",
  "lower-your-overall-risk": "### Stanna hemma \n\n*USA befinner sig nationellt just nu i den första fasen, men stater där samhällsspridning sker är i accelerationsfasen. Varaktigheten och svårighetsgraden för varje fas kan variera beroende på egenskaperna hos viruset och hur folkhälsomyndigheterna.* \n\nUSA är ett stort land med 50 stater som var och en hanterar detta på ett annat sätt. Därför kommer samhällsspridning att ske i olika takt på olika platser, precis som i resten av världen. Det bästa du kan göra, oavsett var du bor, och om inte din arbetsgivare redan kräver det, är att stanna hemma tills denna kurva har blivit tillräckligt platt. \n\n - Ät inte ute. \n - Gå inte på bio - lyssna på radio, titta på TV, lyssna på podcasts, lös pussel, spela brädspel, skapa ett hemma-diskotek. \n - Gå inte till religiösa sammankomster - använd hemritualer eller streamingtjänster. \n - Gå inte till jobbet såvida du inte måste, och när du återvänder, ha en rutin för att komma hem så att inte viruset kommer in i ditt hem utifrån. \n - Gå inte och handla icke-nödvändiga saker. \n - Om du får restaurangmat levererad, använd en tjänst där du kan betala i förskott och låt leverantören lämna maten på tröskeln. Beställ långt innan du vill äta så att du kan isolera maten i några timmar och värm upp den om det behövs. \n - När du handlar, bär handskar och isolera dina inköp (och handskar!) på en säker plats i några timmar innan du packar upp. \n - Gå ut! Men fortsätt promenera. Säg hej till människor, få lite social interaktion, men få det i förbigående. Håll dig på fysiskt avstånd från andra. Stanna inte och bilda folksamlingar. Vinka till, men klappa inte, husdjur du går förbi.",
  "media-panic": "### Media överdriver. Människor är bara hysteriska. \n\nDet har förekommit mycket felaktig information och media har alltid en tendens att sprida rädsla. Men detta förändrar inte det faktum att situationen är mycket allvarlig. Panik är farligt och kontraproduktivt, men det är också okunnighet och passivitet.",
  "monitor-symptoms": "### Förstå när du behöver vård\n\nSammanställt från [denna WHO-rapport](https://www.who.int/docs/default-source/coronaviruse/who-china-joint-mission-on-covid-19-final-report.pdf)\nVanliga symtom \n\n<div class=\"table-wrap\" markdown=\"1\">\n\n| symptom | procent | symptom | procent | symptom | procent | \n| ----------| ---------- | ----------------| ---------- | --------------------  | ---------- |\n| Feber | 88% | Trötthet | 38% | Andnöd | 18% | \n| Torr hosta | 68% | Slemproduktion | 33,4% | Halsont | 14% | \n| Huvudvärk | 14% | Muskelvärk | 14% | Frossa | 11% | \n\n</div>\n\n**Sök endast vård när du har svårt att andas, eller om du har andnöd (sittande, på toaletten, under promenader, osv.)** \n\nGastrointestinala symtom (sällsynta): \nDiarré, illamående, kräkningar eller obehag i buken är alla möjliga tidiga symtom. De kan förekomma ett par dagar FÖRE andningssymtom. \n\nTidslinje\n- Milda fall går vanligtvis över inom sju dagar (utan vård) \n- Det kan ta 2-14 dagar för det första symtomet på COVID-19 att uppvisas. 88% får så småningom feber. \nFör nästan hälften av de patienter som läggs in på sjukhus är det möjligt att feber inte utvecklas innan du behöver söka vård. \n- Kring och efter dag 5 kan patienter med underliggande sjukdomar ha svårt att andas (**Sök vård!**). \n\n Återhämtningstid: (för alla patienter som utvecklar lunginflammation) \n - Mild: några dagar. \n - Allvarlig: 2-1/2 veckor. \n - Kritisk (vid Akut Respiratoriskt Stresssyndrom): Dödlighet på 30-40%. Återhämtning kan ta månader. \n\n Appar för symtomkoll: \n-  USA: [covidaware.me](https://covidaware.me/)\n-  Storbritannien: [covid.joinzoe.com](https://covid.joinzoe.com)\n-  Kanada: [flatten.ca](https://flatten.ca/) \n-  Japan: [coronatracker.com](https://www.coronatracker.com/)",
  "mort-rate-age": "COVID-19 dödlighet efter ålder",
  "myths": "## Myter",
  "near-me": "### Ingen är infekterad nära mig.\n\nDet finns nästan helt säkert infektioner nära dig! Men du kan inte se dem ännu, eftersom det är en fördröjning på två veckor mellan infektion och symtom. Under den tiden är personen smittbärare, och sprider infektionen. För varje diagnostiserat fall av COVID-19 finns det troligt hundratals odiagnostiserade fall. Av denna anledning är vår enda chans att undvika en massiv folkhälsokatastrof att vidta förebyggande åtgärder innan vi ser infektionen överallt. [(Källa)](https://www.cnn.com/2020/03/14/health/coronavirus-asymptomatic-spread/index.html)",
  "other-people": "### Det är meningslöst att jag stannar hemma, eftersom vissa inte gör det.\n\nMålet med social distans är att bromsa infektionshastigheten, och ju mer desto bättre, men det är inte \"allt eller inget\". Sett till ett exponentiellt tillväxtmönster har till och [med små minskningar stora effekter](https://www.washingtonpost.com/graphics/2020/world/corona-simulator/). Om samhällets välbefinnande inte motiverar dig, kom ihåg att du riskerar att smitta dig själv och din familj.",
  "pandemic-pal": "### Ordna en \"influensakompis\" \n\nSärskilt om du bor själv. Om din plats är en med mycket smitta eller om du är infekterad, ring varandra dagligen. Om någon du känner är sjuk, ring dem två gånger dagligen och ha en överenskommen kontaktlös plan för leverans av mat, smärtlindring och mediciner samt backup-planer för vård av barn eller andra i beroendeställning. \n\nDetta är ett bra tillfälle att tänka på längre sikt.\n",
  "pending-sci-review": "*Nytt innehåll: Denna översättning har ännu inte granskats av en forskare med medicinsk kompetens. Om du kan hjälpa till, [registrera dig här](https://forms.gle/aPtMHFstGb5Dpod99).*",
  "pick-your-battles": "{:.only_toc} \n### Sociala interaktioner \n\n {:.do.no_toc} \n### Välj dina strider; minska icke-väsentliga sociala interaktioner \n\nAnvänd den pandemiska ursäkten för att slippa varje personligt möte / fest / bröllop du ändå bara skulle delta i på grund av en vag känsla av plikt. Om du inte riktigt är säker på att du kommer tycka om evenemanget, eller att det skulle ge glädje till någon du verkligen älskar: bara strunta i det. Delta på distans om du kan. Eller visa ditt ansikte i några minuter och gå hem. Skicka en gåva istället.\n\nOm du planerar ett bröllop och undrar vad du ska göra, finns en mini-tråd [här](https://twitter.com/figgyjam/status/1236997165626478593) med några alternativ. ",
  "prepare-a-hot-zone": "### Förbered en \"het zon\" i ditt hem, om någon blir sjuk \n\nFörbered ditt hem för möjligheten att du behöver isolera och ta hand om en smittad medlem i ditt hushåll. Fyll rummet i förväg med mat som den infekterade personen kan konsumera utan matlagning och utan personligt samspel med andra. Om du har ett eget badrum för den smittade personen är det bäst. Realistiskt sett, med tanke på bristen, kommer du inte att ha tillgång till en mask, men om du har en, prioritera användningen av denna till den infekterade personen snarare än de som vårdar. Överväg att använda en tygmask för den smittade personen, och för de friska i samma hushåll.",
  "quantity-of": "Antal fall",
  "relative-to-other-countries": "## Viss politik är mer effektiv för pandemikontroll \n\n- Fri sjukvård\n- Garanterad [betald sjukfrånvaro](https://www.worldpolicycenter.org/policies/for-how-long-are-workers-guaranteed-paid-sick-leave). \n- Betald sjukperiod på 4-6 veckor. \n- Garanterad betald familjeledighet (för att vårda sjuka familjemedlemmar). \n- Samordnat ekonomiskt eller operativt stöd för personer som bör självisolera sig. \n- Politiska åtgärder som stimulerar försäkringsbolag att tillhandahålla snarare än att neka vård. \n- Politik som skiljer hälso- och sjukvård från sysselsättning. (Annars kan människor som blir sjuka också utsättas för personlig konkurs, eller under arbetslöshet förlora tillgång till vård. Under en pandemi är båda förödande.) \n- [Klara, sanningsenliga och transparenta offentliga meddelanden](https://www.theatlantic.com/technology/archive/2020/02/coronavirus-and-blindness-authoritarianism/606922/) på alla nivåer som förmedlar hotets allvar och vad vanliga människor kan göra för att hjälpa till. \n\nDet faktum att sådan politik inte tidigare funnits i vissa länder komplicerar beteendet som krävs för att platta ut kurvan. \n\nDet finns en fin sammanfattning [här](https://www.cnn.com/2020/03/20/health/coronavirus-response-must-adapt-frieden-analysis/index.html) av de folkhälsoåtgärder som är avgörande för ett effektivt svar på en pandemi.",
  "seasonal-flu": "Säsongsinfluensa",
  "shop-carefully": "### Handla försiktigt \n\nOm du har råd att få levererat matvaror hem, eller kan få någon annan att handla för dig, gör det. Annars, om du är äldre eller immunförsvagad, gå till butiken det första du gör på morgonen när saker är mindre vidrörda.\n\nVissa butiker förlänger sina timmar eller ägnar speciella timmar för dessa utsatta befolkningar, mer information [här](https://twitter.com/mcuban/status/1239244137834127362).",
  "shop-when-at-risk": "### Att handla försiktigt\n\nOm du har råd att få matvaror levererade, eller kan få någon att gå och handla åt dig, så gör det. Annars, om du är äldre eller har försvagat immunförsvar, gå till butiken direkt på morgonen vid öppning, när varorna är mindre rörda av andra kunder. \n\nVissa butiker förlänger sina timmar eller ägnar speciella timmar utsatta befolkningsgrupper. Fråga din matbutik, mer information [här](https://twitter.com/mcuban/status/1239244137834127362).\n",
  "site-header": "<div markdown=\"1\" class=\"row col-3 do-these\">\n<div markdown=\"1\">\n### Undvik kontakt\nStanna hemma. Om du måste gå ut, undvik nära kontakt.\n</div>\n<div markdown=\"1\">\n### Tvätta händerna\nNoga och ofta, och rör inte ditt ansikte.\n</div>\n<div markdown=\"1\">\n### Behåll lugnet\nUndvik panik och hjälp till när det är säkert.\n</div>\n</div>\n\n\n{:.no_toc.text-center.headline}\n# Platta ut kurvan. Rädda liv.\n\n{:.no_toc.text-center.get-informed.narrow}\n## Uppdaterad information om COVID-19 för alla, verifierad av medicinska experter.\n\n\n<div class=\"row col-3 ctas push-up-2\">\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Vad du bör göra\nFörstå [vad du bör göra](/act-and-prepare/) för att skydda dig själv och samhället, och läs på om [myter](/act-and-prepare/#myths) du bör ignorera.\n</div>\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Håll dig informerad\nLäs här, eller [prenumenera](https://flattenthecurve.us19.list-manage.com/subscribe?u=53111597c23260bb37be0d83b&id=d761f8277e) för uppdateringar från forskare och medicinska experter helt gratis.\n</div>\n<div markdown=\"1\" class=\"mission\">\n{:.no_toc.highlight-box}\n## Dela materialet\nDela denna information nu med alla dina nära och kära.\n</div>\n</div>\n\n<div class=\"row col-2 push-up-1\">\n<div markdown=\"1\">\n## Vetenskap & teamwork\nDen 12 mars 2020 samarbetade medicinska experter jorden runt för att sammanställa den mest aktuella informationen om hur vi kan klara av COVID-19. Den första veckan nådde vi 1,2 miljoner människor. Och vi är inte klara än! \n</div>\n<div markdown=\"1\">\n## Vill du bidra?\nDenna webbsida underhålls av ett team medicinska experter, översättare, ingenjörer och designers som jobbar frivilligt. [Vill du hjälpa till](/contribute)?\n</div>\n\n</div>\n",
  "site-intro-and-updates": "Du kan dela detta fritt med följande URL: [www.flattenthecurve.com](https://www.flattenthecurve.com), via [facebook](https://www.facebook.com/photo.php?fbid=10158003174454431&set=a.10150142889684431&type=3&theater), eller via [twitter](https://twitter.com/flattencurve/status/1239568385832296450). Tänk på att sidan utvecklas. Hastighet är viktigt, så en bra plan nu är bättre än en perfekt plan senare. Om du vill hjälpa till med en språköversättning, kontakta oss [via kontaktsidan](/contact/). Översättningar till italienska, franska, tyska och spanska pågår. \n\n**Uppdatering**: vi har skapat ett nyhetsbrev via e-post för att hjälpa dig att hålla dig uppdaterad kring COVID-19 och allas ansträngningar för att platta ut kurvan (#FlattenTheCurve). [Du kan klicka registrera dig här](https://flattenthecurve.substack.com/) (ingen skräppost, ingen marknadsföring, osv. Gratis!)\n\n** Om du vill bidra till webbplatsen, oavsett om du lägger till material till den här sidan eller skriver ett nytt, specifikt inlägg, [klicka här](https://www.flattenthecurve.com/#how-to-help-and-contribute) eller [kontakta oss här](/contact/).** \n\nHyperlänkar tillhandahålls till de ursprungliga källorna både för erkännande och för referenser.",
  "so-far": "Covid-19 (hittills)",
  "spread-the-word": "{:.only_toc} \n### Dela\n\n {:.do.no_toc} \n### Dela information och uppmana politiker att stödja viktig forskning \n\nOm det är någon indikation, så visar länkspårningen för det här vägledningsdokumentet (statistik kan ses på [bit.ly/corona-guidance+](https://bit.ly/corona-guidance+)) att ordet håller på att spridas på twitter, där forskare har ett större medlemskap; dock släpar det efter på facebook och på direkta delningar där allmänheten behöver informationen mest. Ring en vän. Ring din familj. Du kommer att ha mest inflytande på människor du personligen känner. Det finns visserligen skäl att inte få panik, men de flesta bör vara mer bekymrade än de är. Höj golvet för medvetenhet, inte taket; allmän kunskap kommer att vara mycket effektivare på lång sikt.\n\n\"En aspekt av att beslutsfattare desperat behöver mer information om är hur lätt barn kan överföra viruset. Vi vet att barn upplever mildare sjukdom än vuxna men överför de till andra? \"[Det har hittills kommit några till synes motstridiga bevis på denna front.](https://twitter.com/joshmich/status/1236286986161356801) \n\nUnder tiden, gör ditt bästa för att demonstrera, undervisa och förstärka god handhygien för barn, men var också realistisk. I avsaknad av en tydlig signal om hur viktiga barn är för smittspridningen, håll dina barns naglar (och dina) så korta som det är (säkert) möjligt, så att viruset har färre ställen att gömma sig. Jag har slutat bära ringar av samma skäl; jag vet inte om det har funnits en formell studie på denna ringidé. \n\nEndast om du är i ekonomisk och operativ situation för att göra det, överväg att tillfälligt handleda eller skola dina barn hemma, eller till och med bara hålla barnen hemma från aktiviteter efter skolan eller under en del av skoldagen. Kompromissa inte med dina barns utbildning, men varje liten distansering hjälper. Gör vad du kan. Du ska inte känna dig personligt ansvarig för alla.",
  "stay-connected": "### Undvik folkmassor\n\nDet är bäst att stå på avstånd från människor. 6 meter eller mer är det säkraste från smittsam droppspridning. Ju högre dina underliggande riskfaktorer är (ålder, nyligen genomförda större operationer, cancer, försvagat immunförsvar, astma, diabetes osv.), desto mer bör du undvika folkmassor.\n\nCDC har rekommenderat att [äldre vuxna \"stannar hemma så mycket som möjligt\"](https://fox8.com/news/coronavirus/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus/). Men kom ihåg att denna isolering på längre sikt kan ha negativa effekter på många människors mentala hälsa. Att odla meningsfulla relationer är en väletablerad men under uppskattad och avgörande faktor för alla hälsoresultat. Så kontakta de människor du älskar, men överväg att göra det genom aktiviteter med lägre risk. Gå till exempel en promenad utomhus med en mindre grupp människor snarare än att delta på ett evenemang inomhus. Gå ut i skogen. Cykla. Golfa. Ha en picknick. Denna pandemi försvinner inte på en vecka, så ta hand om dig själv och ta det lugnt.",
  "stay-home": "### Stanna hemma \n\nSamhällsspridning av viruset kommer att ske i olika takt på olika platser i världen. Det bästa du kan göra, om inte din arbetsgivare redan kräver det, är att stanna hemma tills denna kurva har blivit tillräckligt platt. \n\n- Ät inte ute. \n- Gå inte på bio - lyssna på radio, titta på TV, lyssna på podcasts, lägg pussel, spela brädspel, skapa ett hemma-disco. \n- Gå inte till kyrkan eller andra föreningslokaler - delta hemifrån genom fjärrmöten och streamingtjänster. \n- Gå inte på jobbet om du inte måste, och när du återvänder hem, ha en rutin för att hygien så att inte viruset kommer in i ditt hem. \n- Gå inte och handla efter icke-nödvändiga varor. \n- Om du får restaurangmat levererad, använd en tjänst där du kan betala i förskott låt budet lämna maten på tröskeln. Beställ i god tid innan du vill äta så att du kan isolera maten i några timmar och värma upp den om det behövs. \n- När du handlar i livsmedelsbutiker ska du bära handskar och isolera dina inköp (och handskar!) på ett säkert ställe i några timmar innan du packar upp. \n- Gå ut! Men fortsätt att gå. Säg hej till människor, få lite social interaktion, men få det i farten. Håll dig fysiskt aktiv. Håll avstånd från andra. Stanna inte upp och bilda grupper. Se till att vinka istället för att vidröra alla husdjur du går förbi.\n",
  "stock-up-on-food-and-essentials": "{:.only_toc} \n### Bunkra upp \n\n {:.do.no_toc} \n### Bunkra upp mat och livsmedel - tidigt, gradvis och ansvarsfullt\n\n{% twitter https://twitter.com/firefoxx66/status/1233666678841597952 align=center %}\n\nExperter rekommenderar att du ska ansvarsfullt och försiktigt fyller på väsentliga varor eftersom [några dagar med panikköp och hög efterfrågan orsakar mer panik och stressar systemen i onödan](https://twitter.com/firefoxx66/status/1233666678841597952). Att vara i kö med hundratals människor är inte klokt. Gå dit när det är färre människor på plats. Köp lite mer än vad du behöver. Beredskapen handlar inte om att göra ingenting, utan också om att inte överreagera. Det handlar om att göra din del för att skapa *utrymme att andas i våra system* så att korta störningar hanteras så smidigt som möjligt, och kan absorbera en extra belastning, så att resurser fortfarande är tillgängliga för andra med större behov. \n\nHandla mat och andra varor ansvarsfullt. Några tips: \nNär det är möjligt, gör hemleverans till din högsta prioritet, särskilt om du är i en riskgrupp, och särskilt i regioner som är i början av en exponentiell ökning av smitta. \n - Gå inte till butiken under tiden när den har som flest kunder. \n - Gör en lista, organiserad efter varans plats i butiken, så att du kan handla effektivt. \n - Håll ett avstånd på 2 meter mellan dig själv och andra hela tiden. Mer avstånd är bättre. \n - Telefoner är svåra att desinficera helt; gör istället så att medan du är ute, lägg din telefon i en plastpåse (den fungerar fortfarande på detta sätt). \n - Ta med desinficerande våtservetter och/eller bär tvättbara trädgårdshandskar för att ta tag i dörrar, hissar och andra ofta berörda [hårda ytor som kan behålla viruset under lång tid](https://www.nytimes.com/2020/03/17/health/coronavirus-surfaces-aerosols.html). Kom ihåg att du skyddar dig själv såväl som andra. \n - Använd icke-fysiska betalmedel, till exempel PayPal, Apple Pay, Google pay eller trådlös betalning där det är möjligt. Om inte, använd desinficeringshanddukar för att desinficera ditt kreditkort. Använd inte kontanter. \n - Skapa ett saneringsprotokoll och en plats i ditt hem där du antingen kan uppehålla karantän i över 72 timmar vid rumstemperatur (lättast) eller desinficera alla föremål (med våtservetter, blekmedel, väteperoxid eller alkohol; eller tvätta dem med tvål och vatten i fall av t.ex. grönsaker) som kan ha kommit i kontakt med andra människor. Inre föremål kan avlägsnas försiktigt och placeras i en ren påse eller låda, och föras in genom att ena handen anses vara förorenad medan den andra är ren; alternativt kan två personer i samma hem fungera på liknande sätt, en med uppdrag att hantera \"smutsiga\" föremål och den andra \"rena\" föremål. \n - Lämna dina skor utanför hemmet när du återvänder",
  "the-author": "# Om författarna \n\nMer om författarna [här](/about)",
  "the-us-healthcare-system": "{:.no_toc} \n## Det amerikanska sjukvårdssystemet är inte tillräckligt förberett. Det är ingen.\n\nI USA är vårdkapaciteten under 1 miljon bemannade sängar; detta är inte tillräckligt för att rymma antalet [sjukhusinläggningar USA förväntas se (4-8 miljoner)](https://www.bloomberg.com/opinion/articles/2020-03-05/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu). Johns Hopkins University gjorde en 3-årig global undersökning av pandemi-beredskap: även om USA rankade i toppen av länderna, fick USA bara [42 av 100 i betyg.](https://jhu.pure.elsevier.com/en/publications/pandemic-influenza-and-major-disease-outbreak-preparedness-in-us--7) USA har helt enkelt inte utrustningen, utbildningen eller kommunikation på plats och tiden rinner ut. Ingen har detta. Det är därför dina personliga val idag betyder så mycket. \n\nOss med italienska kollegor i norr (de värst drabbade) vet att de har exceptionella läkare, infektionsläkare och immunologer. Och i princip fri sjukvård. [Detta är inte en historia från ett U-land som är irrelevant för vår situation.](https://twitter.com/drkomanduri/status/1236720751073546240)",
  "there-is-hope": "## Det finns hopp. Det är du. Det är att anstränga sig.\n\nDu kan hjälpa till genom att följa så mycket som möjligt av följande vägledning. Ju tidigare försiktighetsåtgärder vidtas, och desto fler försiktighetsåtgärder som vidtas, desto fler liv räddar vi. Så enkelt är det. Förvänta dig att de som igår genomförde svaga åtgärder idag genomför starka åtgärder. Motstå frestelsen att ge upp hoppet. Nyckeln är att hålla sig lugn, och göra den stadiga ansträngningen med att kontrollera infektionen och att uppmana andra att följa efter.\n\nFrån en kär vän i Beijing: \"Använd er visdom, men låt inte pandemin bli en tom ursäkt för att inte älska dina medmänniskor. Välj generositet framför att hamstra. Och under de riktigt svåra dagarna (eller kanske efter att ha sett för mycket på nyheterna) vrid upp musiken och dansa! Fira godheten! Den finns där, den kommer att finnas kvar, och du kan vara en spridare av den!\" \n\n[Detta är hur.](/act-and-prepare/)",
  "this-is-not-normal-flu": "## Detta är inte en normal influensa \n**Inte ens i bästa fall** \n\nVärldshälsoorganisationen (WHO) uppskattar en dödlighet på 3,5% i genomsnitt över samtliga åldersgrupper, och de har tillhandahållit stora mängder övervakningsdata som bevis mot att det skulle finnas ett stort antal asymptomatiska fall. Det finns en mycket stark samsyn om att de som är 60 år och de med underliggande sjukdomar är hårdast drabbade. \n\n![Diagram som visar COVID-19:s dödlighet uppgår till 14,8% på vuxna över 80 år, och är mindre än 1% för personer under 50](/images/mortality-rate-by-age.svg)\n\nTidigare i epidemin fanns det hopp om att 3,5% var en grov överskattning, men i takt med att bevis fortsätter att dyka upp, finns det [mindre och mindre stöd för det hoppet](https://www.statnews.com/2020/02/25/new-data-from-china-buttress-fears-about-high-coronavirus-fatality-rate-who-expert-says/). Siffrorna från Sydkorea är hittills de mest optimistiska i världen (där [0,7% fall var dödliga](https://twitter.com/marcelsalathe/status/1236914078632812544)); dock bör man lägga märke till att, A) den sydkoreanska befolkningen är i genomsnitt yngre och B) Sydkorea (i motsats till USA) har gjort allt rätt från de tidigaste stadierna av utbrottet: de har gjort massiv utrullning av tester i kombination med radikal öppenhet, offentligt stöd och [briljanta \"drive-through\"-tester!](https://twitter.com/cnni/status/1234524871226482688) Om denna variant av coronaviruset är som andra virus, kan aggressiva åtgärder som minskar överföringen också sänka den genomsnittliga \"dosen\" av virala partiklar som orsakar ett specifikt fall; detta kan minska sjukdomens genomsnittliga svårighetsgrad och minska den totala dödsnivån. Vi får se. \n\nDessutom, även om den verkliga COVID-19-dödligheten är så låg som 1% ([som det hittills är med fallet \"Diamond Princess\"](https://wwwnc.cdc.gov/eid/article/26/6/20-0452_article)), skulle det redan vara [tio gånger högre än en typisk säsongsinfluensa](https://www.bloomberg.com/opinion/articles/2020-03-05/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu).\n\n![Stapeldiagram som visar COVID-19-dödlighet beräknat mellan 0,5% och 4,0%, gentemot säsongsinfluensa på 0,1%](/images/mortality-rate.svg) \n\n> De 61 099 influensarelaterade dödsfall i USA under den svåra influensasäsongen 2017-2018 uppgick till 0,14% av de uppskattade 44,8 miljoner fall av influensaliknande sjukdomar. Det fanns också uppskattningsvis 808 129 influensarelaterade sjukhusinläggningar, en takt på 1,8%. Antar vi ett Covid-19-utbrott av liknande storlek i USA, och multiplicerar döds- och sjukhusinvesteringsberäkningarna med fem eller 10, får man riktigt skrämmande siffror: 300 000 till 600 000 dödsfall och [4 miljoner till 8 miljoner sjukhusinläggningar i ett land som har 924.107 bemannade sjukhussängar](https://www.bloomberg.com/opinion/articles/2020-03-05/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu) \\[för alla sjukdomar kombinerade\\].)\n\n För de flesta människor resulterar infektion i en mild men ändå smittsam sjukdom; **det är så sjukdomen sprider sig.** De som får svåra symtom drabbas riktigt hårt. Dödligheten är inte hela bilden: Italien rapporterar att [10% av fallen inte bara behöver sjukhusvistelse, utan också intensivvård](https://twitter.com/marcelsalathe/status/1235662457261023232) - och de behöver den vården under en period av [3-6 veckor](https://www.washingtonpost.com/health/2020/03/07/how-doctors-treat-sickest-coronavirus-patients/). Detta är ohållbart.",
  "time-since": "Tid sedan första fallet",
  "tips-to-reduce-stress": "## Tips för att minska stress",
  "title": "Platta ut kurvan",
  "top-range": "Covid-19 (maxuppskattning)",
  "wash-your-hands": "### Tvätta händerna\n\n20 sekunder med tvål och varmt vatten. [Här är fantastiska alternativ](https://www.seattletimes.com/life/wellness/coronavirus-prevention-10-awesome-tunes-to-sing-while-you-wash-your-hands/?utm_medium=social&utm_campaign=owned_echobox_tw_m&utm_source=Twitter#Echobox=1583369786) på låtar att sjunga för att hjälpa dig att räkna tiden. Till skillnad från vissa riktigt envisa virus (som polio), överlever vanligtvis virus i koronavirusfamiljen inte längre än [några timmar på de flesta ytor. På hårda ytor; upp till ett par dagar. Blekmedel eller etanol är effektivare vid dekontaminering av ytor än de är på att tvätta människors skinn](https://www.journalofhospitalinfection.com/article/S0195-6701(20)30046-3/fulltext). Så hamstra inte handskyddsmedel, som bör användas endast när du inte har tillgång till tvål och vatten. Är du på en restaurang? Tvätta dina händer. I skolan? Tvätta dina händer. En rejäl handtvätt med tvål är avgörande för att minska smittspridningen. den fantastiska vetenskapen om varför [finns här](https://twitter.com/PalliThordarson/status/1236549305189597189).\n **Om du inte gör något annat, tvätta händerna.**",
  "wear-a-mask-when-in-public": "### Bär ansiktsmask när du vistas offentligt \n\nKontext: \"ansiktsmask\" innebär alla sätt att täcka ansiktet, inklusive halsdukar, schaletter, och snusnäsduk.\n\nOm du absolut måste vistas offentligt där andra människor finns, köp en tygmask eller gör din egen, precis som sjukhus i USA börjar göra.\n\nStudier under tidigare år såväl som COVID-19-studier under de senaste månaderna har visat att för influensa kan ett ansiktsskydd innebära ett ökat skydd. \n\nEn viruspartikel som orsakar COVID-19 är ungefär lika stor som Influensa-partikeln med ett mått på 125 nanometer, och den har samma mekanismer för att komma in i människokroppen. Äldre studier visar att en ansiktsmask delvis skyddar dig från att bli infekterad av influensa. \n\nDen 3 april gick \"US Center for Disease Control\" (CDC) ut med rekommendationen, \"att bära tygmasker i offentliga miljöer där andra sociala distansåtgärder är svåra att underhålla (t.ex. livsmedelsbutiker och apotek) **särskilt** i områden med betydande samhällsspridning\". Se [artikeln på deras webbplats](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/cloth-face-cover.html) \n\nDen 3 april sade Världshälsoorganisationens främsta expert på nödsituationer, Mike Ryan, under deras dagliga nyhetskonferens: \"(...) idén att använda andningsskydd eller munskydd för att förhindra att hosta och nysningar sprider smitta i närmiljön och mot andra (...) är inte en dålig idé (...) \". Det finns ingen sida som återspeglar denna policyändring än. Se [videon på youtube](https://www.youtube.com/watch?v=eh5hTTRd2Zs). Specifikt börjar det vid 59 minuter och 20 sekunder.\n\n======== \n\nMånga sjukhusgrupper har bett invånare med symaskiner att göra tygmasker. \"Deaconess Health System\" den 20 mars - ([PDF](https://www.deaconess.com/How-to-make-a-Face-Mask/Documents-Mask/Mask-Information) och [Video](https://youtu.be/9tBg0Os5FWQ)) och andra vårdinstitutioner från Providence som en del av deras \"100 miljoner masker\" -initiativ den 21 mars - ([Video](https://vimeo.com/399324367/13cd93f150)). \n\nDen tredje veckan i mars började Vietnam, Tjeckien och Slovakien med en \"bär mask i offentligheten\"-regel för sina medborgare, och detta inkluderar hemmagjorda tygmasker. Österrike kräver att kunder i matbutiker bär ansiktsmask när de handlar - se [Reuters artikel](https://www.reuters.com/article/us-health-coronavirus-austria-masks/austrian-supermarkets-hand-out-face-masks-before-they-become-compulsory-idUSKBN21J5Y9). Sydafrika [uppmuntrar också masker](https://www.dailymaverick.co.za/article/2020-04-01-the-great-mask-debate-policy-shifts-towards-masks-in-sa-and-elsewhere/) (sedan 1 april). \n\nSedan den 2 april har New York och [Los Angeles](https://twitter.com/ABC/status/1245670123823923200) gjort ansiktsmasker obligatoriskt för folk som vistas offentligt.",
  "what-to-do-if-you-get-sick": "## Vad du ska göra om du blir sjuk",
  "who-to-follow": "{:.only_toc} \n# Vem du ska följa \n\n {:.no_toc} \n# Vem ska du följa om du är intresserad av vetenskapen kring pandemier \n\nDe verkliga hjältarna är de som är vid frontlinjen och de vars arbete nämns ovan. Här är några som jag följer av olika skäl. Att citera dem betyder inte att de har läst eller godkänt denna vägledning. En icke helt omfattande lista över deras twitterprofiler finns här. Jag följer en massa andra också (inte relaterade till pandemier), men du kan bläddra här: < https://twitter.com/figgyjam/following >",
  "with-prot": "Med skyddsåtgärder",
  "without-prot": "Utan skyddsåtgärder",
  "work-from-home": "{:.only_toc} \n### Arbeta hemifrån \n\n {:.do.no_toc} \n### Om du kan arbeta hemifrån, gör det så mycket du kan \n\nInte alla kan arbeta hemifrån (\"WFH\") 100% av tiden; det är okej. Arbeta hemma deltid är bättre än ingenting. Vänta inte på att din arbetsgivare tvingar jobb hemifrån för alla. Fråga din chef om det är tillåtet för dig personligen. Uppmuntra dina kollegor. \n\nOm du kan jobba hemifrån, gör det *exakt* eftersom din frisör, ditt barns lärare, din lokala restaurangpersonal, din barista och dina läkare osv. inte kan. \n\nBra mjukvara gör nu distanssamarbete lättare än någonsin. Några tips finns nedan. Valet av samarbetsverktyg är inte viktigt: använd det som fungerar för dig och ditt team. \n\n - [Google Drive](https://www.google.com/drive/), [Cryptpad](https://cryptpad.fr), och [Nextcloud](https://nextcloud.com/signup/) för kollaborativa dokument. \n  -   [Zoom](https://zoom.us/), [Skype](https://www.skype.com/en/), [Jitsi](https://meet.jit.si/), eller [Wire](https://wire.com/en/products/personal-secure-messenger/) för videokonferenser.\n - [Black](https://slack.com/) eller [Gitter](https://gitter.im/) för chatt.\n\nGör en testkörning. Se vad som saknas så att du är redo för situationen när det inte är valfritt. Vissa resurser finns [här](https://twitter.com/BadassBowden/status/1235793674174435328) för personer med ADHD som arbetar hemifrån för första gången.",
  "yes-this-is-bad": "## Ja; detta är illa\n\nFå inte panik, men bortse inte från varningarna om hotet mot folkhälsan från coronaviruset. Konsensus är att en inneslutning av viruset kan ha varit möjlig för några veckor sedan, men är [inte längre realistisk](https://twitter.com/uwmnewsroom/status/1236020906956189696). Även om Kina [köpte oss alla tid, så använde vi den inte effektivt](https://twitter.com/florian_krammer/status/1236344865924972545). Vi har gått in i [pandemifasen som kommer att följas av säsongsåterkommande sjukdom](https://twitter.com/NAChristakis/status/1235983934187544578) tills det att vi har ett vaccin (som kan vara [så långt bort som 2022](https://www.politico.com/news/2020/03/05/coronavirus-trump-vaccine-rhetoric-121796?nname=playbook&nid=0000014f-1646-d88f-a1cf-5f46b7bd0000&nrid=0000014e-f0fe-dd93-ad7f-f8ff7e290000&nlid=630318)). Nyare bevis tyder vidare på att [personer utan symtom som bär viruset sprider det](https://www.cnn.com/2020/03/14/health/coronavirus-asymptomatic-spread/index.html). Detta gör det mycket svårare att innesluta viruset, och åtgärder för att upprätthålla social distans är nu därför ännu viktigare."
}