{
    "about": "",
    "about-title": "",
    "act-and-prepare-title": "",
    "affiliations": "## Аффіліації\n ** Зверніть увагу, ми не говоримо від імені жодної установи **. \n\nМи робимо все можливе, щоб використовувати лише надійні джерела та підтримувати актуальність сайту. Будь ласка, повідомте нас, якщо є проблеми з правдивістю або актуальністю вмісту; якщо ви вірусолог \/ фахівець з охорони здоров'я тощо, і хочете зробити свій внесок у нього, будь ласка, перейдіть [сюди] (https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute). \n",
    "age": "",
    "be-on-guard-against-false-hope": "",
    "bottom-estimate": "",
    "cancel-all-non-essential-face-to-face-medical-visits": "",
    "cancel-all-non-essential-travel": "",
    "contact": "",
    "contact-title": "",
    "contribute": "",
    "contribute-title": "",
    "contributing": "# Як допомогти та зробити свій внесок \n\nПерш за все, дякуємо! Чимало неоплаченої роботи йде на те, щоб зробити цей сайт одним із найкращих та найкорисніших ресурсів в невизначений час COVID19. Однак виникають також деякі важкі витрати, як, наприклад, вартість хостингу або потенційно наймання особи, яка б допомогла керувати роботою в міру зростання сайту. \n\n **Якщо ви хочете допомогти фінансово**, ми дуже вдячні за будь-яку суму, і [ви можете зробити це тут] (https:\/\/opencollective.com\/flattenthecurve). \n\n **Щоб зробити свій внесок у вигляді контенту, відгуків та перекладів** перейдіть [сюди] (https:\/\/github.com\/flattenthecurve\/guide\/blob\/master\/CONTRIBUTING.md) \n\nНе відчувайте себе зобов’язаними робити свій внесок – ця інформація безкоштовна для доступу та поширення. \n\nБудьте впевнені, що всі зібрані гроші буде вкладено в управління, створення та підтримку цього веб-сайту. \n\nЗнову дякуємо! І вимийте руки. 🙂 \n",
    "description": "",
    "do": "",
    "do-not": "",
    "do-not-attend-non-essential-public-gatherings": "{:.only_toc} \n ## Публічні заходи \n\n {:.dont.no_toc} \n ## Не відвідуйте несуттєві публічні заходи \n\nІснує велика кількість історичних свідчень про скасування як ефективний захід охорони здоров'я. Я робила ретвіти хороших ресурсів \n [тут] (https:\/\/twitter.com\/joshmich\/status\/1235906489921007616), цього вам може вистачити, щоб переконати осіб, які приймають рішення, скасувати події. Ось найбільш наглядний приклад: \n\n {% twitter https:\/\/twitter.com\/florian_krammer\/status\/1235761684431724550 align=center%} \n\nНе чекайте, поки справи підуть геть погано; це залишає доступними лише найбільш соціально руйнівні заходи (наприклад, закриття шкіл). Заходи настільки екстремальні, як закриття шкіл, як правило, [чинять найбільше збитків слабким верствам населення. (Наприклад, тому що найбідніші діти їдять лише в школі).] (https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296) Якщо ви в змозі допомогти дітям у цих сценаріях, спробуйте [дати гроші безпосередньо] (https:\/\/twitter.com \/ ClintSmithIII \/status\/ 1237004025331167233); ефективність такої стратегії добре доведено. Коли початкові школи закриваються, медичним працівникам, вчителям, міським чиновникам тощо важко добиратися до роботи та вести справи. Дітям може [нікуди діватися коли батьки на роботі] (https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296). Агресивні заходи соціального дистанціювання запровадити ніколи не пізно, але вони найбільш ефективні для вирівнювання кривої, якщо вони проводяться до зараження 1-2% населення \\[Я десь читала про це, але втратила цитування, будь ласка [напишіть мені] (https:\/\/twitter.com\/figgyjam) якщо ви можете допомогти\\]. Уникати варто не просто великих подій, [навіть невеликі зустрічі можуть мати наслідки] (https:\/\/www.bloomberg.com\/news\/articles\/2020-03-06\/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=social&utm_campaign=socialflow-organic&utm_source=twitter&cmpid=socialflow-twitter-business&utm_content=business). \n\n\n\nЯ виголосила заклик до розробки інструменту, який би допоміг більш доцільно приймати рішення щодо відвідування подій. Якщо ви вчений, зацікавлений у співпраці над цим, дайте мені знати. Тим часом ось ось що: \n\n ! [] (\/images\/en\/risk-of-allowing-death.png) \n",
    "do-not-be-careless": "",
    "do-not-be-racist": "",
    "do-not-binge-news": "",
    "do-not-go-to-doctor-without-calling-ahead": "{:.only_toc} \n ## Спершу зателефонуйте\n\n {:.dont.no_toc} \n ## Не йдіть до лікаря без попереднього дзвінка\n\nНЕ ЗВЕРТАЙТЕСЯ безпосередньо до лікарні. Більше інструкцій від CDC [тут] (https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/steps-when-sick.html). \n\nКол-центри зараз зрозуміло перевантажені \"занепокоєними\", тому, будь ласка, спробуйте залишити ці лінії доступними для людей, яким вони дійсно потрібні. \n\n ! [] (\/ images \/ en \/ covid19-симптоми.png) \n",
    "do-not-go-to-work": "{:.only_toc} \n ## Якщо ви хворі \n\n {:.dont.no_toc} \n ## Не ходіть на роботу, навіть якщо це легке нездужання \n\nГарна ідея – навіть якщо це не коронавірус. Системи охорони здоров'я потребують усіх наявних можливостей. Не викликайте зайвої паніки. Не припускайте, що це просто застуда. Однозначно залишайтеся вдома, якщо у вас гарячка або кашель. \n",
    "do-not-hoard-masks": "",
    "do-not-shake-hands": "{:.only_toc} \n ## Жодних рукостискань\n\n {:.dont.no_toc} \n ## Не потискуйте руки; будьте креативними, привітавшись із нульовим контактом \n\n [Деякі цікаві альтернативи \n тут:] (https:\/\/twitter.com\/figgyjam\/status\/1234659499169857536) \n\n - рука на серці \n - ваканда назавжди \n - лук \n - реверанс \n - живи довго і процвітай (зі Стартреку)\n - [королівський помах рукою,] (https:\/\/www.facebook.com\/rashiphop\/videos\/224963291966743\/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng\/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ {3D} 3D) \n - [джазові руки] (https:\/\/www.thebroadwaybeat.com\/post\/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands) \n\n ... ось найкращі. \n\nОдним з дивовижних побічних переваг є те, що безконтактне привітання навіть не потрібно узгоджувати заздалегідь. На відміну від рукостискань, обіймів, поцілунків тощо, немає необхідності мати зрозумілий протокол. Робіть те, що працює для вас. \n",
    "do-not-spread-misinformation": "",
    "do-not-touch-public-surfaces": "{:.only_toc} \n ## Не торкайтеся поверхонь в публічних місцях\n\n {:.dont.no_toc} \n ## Не торкайтеся пальцями поверхонь в публічних місцях; підійдіть до цього творче\n\nДе можливо, використовуйте суглоби, а не кінчики пальців (наприклад, для кнопок ліфта, вимикачів світла тощо). Відкривайте двері стегнами, а ніж руками. Ви можете використовувати лікті, щоб відкрити ручки дверей, якщо це можливо. Використовуйте рукав, щоб відкрити дверну ручку, якщо потрібно. \n",
    "do-not-touch-your-face": "",
    "do-not-wait": "",
    "estimate": "",
    "flatten-curve-chart-image": "",
    "get-a-flu-buddy": "",
    "get-your-flu-shot": "",
    "health-care": "",
    "it-is-here": "",
    "keep-the-main-thing-the-main-thing": "",
    "keep-your-home-clean": "",
    "look-beyond-yourself": "",
    "lower-your-overall-risk": "",
    "mort-rate-age": "",
    "pick-your-battles": "",
    "prepare-a-hot-zone": "",
    "quantity-of": "",
    "relative-to-other-countries": "",
    "seasonal-flu": "",
    "site-header": "",
    "site-intro-and-updates": "",
    "so-far": "",
    "spread-the-word": "",
    "stay-connected": "",
    "stock-up-on-food-and-essentials": "",
    "the-author": "# Про авторів \n\nВміст, спочатку складений Джулі Макмеррі (Julie McMurry), яка має ступінь магістра з охорони здоров'я з [Університету гігієни та тропічної медицини Лондона] (http:\/\/lshtm.ac.uk\/), а також досвід в роботи з інфекційними захворюваннями та розробці вакцин. На цей час вона доцент (старший науковий співробітник) Державного університету штату Орегон у коледжі громадського здоров'я; щоб дізнатися більше про роботу її групи в комп'ютерних моделях для рідкісних генетичних захворювань, перейдіть сюди [tislab.org] (http:\/\/tislab.org\/). \n\n Інші учасники, куратори, рецензенти та перекладачі включають: \n\n - ** Моніка Мунос-Торрес (Monica Munoz-Torres, PhD), доктор наук ** ([ORCID] (https:\/\/orcid.org\/0000-0001-8430-6039))",
    "the-us-healthcare-system": "",
    "there-is-hope": "",
    "this-is-not-normal-flu": "# Це не звичайний грип \n ** Навіть у кращому випадку ** \n\nЗа оцінками Всесвітньої організації охорони здоров'я рівень смертності 3,5% серед усіх вікових груп. і вони Також вони надали значні дані, що доводять, що майже немає безсимптомних випадків. Майже всі погоджуються в тому, що найбільш вразливі люди віком 60+ років та особи, які послаблені через інші умови. \n\n [Діаграма, що показує, що рівень смертності від COVID-19 перевищує 14,8% для дорослих старше 80 років, і менше 1% для людей до 50 років] (images\/mortality-rate-by-age.svg) \n\nНа початку епідемії була надія, що 3,5% є завищеним показником, проте, чим більше з'являється свідчень, тим [менше надії] (https:\/\/www.statnews.com\/2020\/02\/25\/new-data-from-china-buttress-fears-about-high-coronavirus-fatality-rate-who-expert-says\/). Дані Південної Кореї поки що найбільш оптимістичні у світі ([0,7% випадків були смертельними] (https:\/\/twitter.com\/marcelsalathe\/status\/1236914078632812544)); однак, а) населення Південної Кореї в середньому молодше; б) Південна Корея (на відміну від США) робила все правильно з самих ранніх стадій спалаху: вони провели масштабні тестування разом із радикальною прозорістю, громадською підтримкою та [блискучим тестуванням не виходячи з авто!] (https:\/\/twitter.com\/cnni\/status\/1234524871226482688) Якщо цей штам Коронавірусу схожий на інші віруси, агресивні заходи, що знижують передачу, можуть також знизити середню \"дозу\" вірусних часток, які викликають будь-який конкретний випадок; це може зменшити середню тяжкість захворювання та знизити загальний рівень смертності. Час покаже. \n\n Більше того, навіть якщо справжній рівень смертності від Covid-19 становить лише 1% ([як це було у випадку круїзного лайнеру Діамантова Принцеса] (https:\/\/wwwnc.cdc.gov\/eid\/article\/26\/6\/20- 0452_article)), це вже буде [в десять разів вище, ніж типовий сезонний грип] (https:\/\/www.bloomberg.com\/opinion\/articles\/2020-03-05\/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu). \n\n![61 099 випадків смерті від грипу в США під час сезону важкого грипу 2017-2018 становили 0,14% від оцінених 44,8 мільйонів випадків захворювання на грип. За оцінками також було 808 129 випадків госпіталізацій, пов’язаних з грипом, що становить 1,8%. Припустіть, спалах Covid-19 подібного розміру в США, помножте оцінки смерті та госпіталізації на п’ять чи 10, і ви отримаєте кілька справді страшних цифр: від 300 000 до 600 000 смертей та [4 мільйони до 8 мільйонів госпіталізацій в країні, яка має 924107 лікарняних ліжок з персоналом] (https:\/\/www.bloomberg.com\/opinion\/articles\/2020-03-05\/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu) \\[для всіх захворювань разом \\].] (images\/mortality-rate.svg) \n\nДля більшості людей інфекція спричиняє легку хворобу, що все ж таки передається; ** ось так вона і поширюється. ** Якщо випадок більш серйозний, стан значно гостріший. Смертність не відображає повну картину: Італія повідомляє, що [10% випадків потребують не лише госпіталізації, а й піклування у відділенні реанімації та інтенсивної терапії] (https:\/\/twitter.com\/marcelsalathe\/status\/1235662457261023232) - і їм потрібен такий догляд протягом [3-6 тижнів] (ttps:\/\/www.washingtonpost.com\/health\/2020\/03\/07\/how-doctors-treat-sickest-coronavirus-patients\/). Це призведе до перенавантаження системи охорони здоров'я. \n",
    "time-since": "",
    "title": "",
    "top-range": "",
    "wash-your-hands": "",
    "who-to-follow": "{:.only_toc} \n # На кого підписатись\n\n {:.no_toc} \n # На кого підписатись, якщо вас цікавить наука про пандемію \n\nСправжні герої ти, хто на передовій, і ті, про роботу яких йдеться вище. Ось декілька, за якими я стежу з різних причин. Моє посилання на них не означає, що вони прочитали або схвалили це повне керівництво. Тут неповний перелік їхніх твіттер-профілів. Я також підписана на багатьох інших осіб (не пов’язаними із спалахом), але ви можете переглянути їх усіх тут: < https:\/\/twitter.com\/figgyjam\/following > \n",
    "with-prot": "",
    "without-prot": "",
    "work-from-home": "",
    "yes-this-is-bad": "# Так; це погано \n\nНе панікуйте, але не ігноруйте попередження про коронавірус у сфері охорони здоров'я. Всі сходяться на думці, що стримати вірус можна було  кілька тижнів тому, але це [вже не реально] (https:\/\/twitter.com\/uwmnewsroom\/status\/1236020906956189696). Хоча Китай [виграв нам час, ми цей час втратили] (https:\/\/twitter.com\/florian_krammer\/status\/1236344865924972545). Ми переходимо до [пандемічної фази, за якою супроводжуватимуться сезонні рецидиви захворювання] (https:\/\/twitter.com\/NAChristakis\/status\/1235983934187544578), якщо і доки у нас не буде вакцина (яка може з'явитися [за 18-24 місяці, якщо нам пощастить] (https:\/\/www.politico.com\/news\/2020\/03\/05\/coronavirus-trump-vaccine-rhetoric-121796?nname=playbook&nid=0000014f-1646-d88f-a1cf-5f46b7bd0000&nrid=0000014e-f0fe-dd93-ad7f-f8ff7e290000&nlid=630318)).\n"
}